Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: <b>The Terms constitute the entire agreement between you and The Freecycle Network and govern your use of the Service, superceding any prior agreements between you and The Freecycle Network. The Terms and the relationship between you and The Freecycle Network shall be governed by the laws of the State of Arizona without regard to its conflict of law provisions. You and The Freecycle Network agree to submit to the personal and exclusive jurisdiction of the courts located within the county of Pima, Arizona. The failure of The Freecycle Network to exercise or enforce any right or provision of the Terms shall not constitute a waiver of such right or provision. If any provision of the Terms is found by a court of competent jurisdiction to be invalid, the parties nevertheless agree that the court should endeavor to give effect to the parties' intentions as reflected in the provision, and the other provisions of the Terms remain in full force and effect. You agree that regardless of any statute or law to the contrary, any claim or cause of action arising out of or related to use of the Service or the Terms must be filed within one (1) year after such claim or cause of action arose or be forever barred.</b>
es: <b>Los Términos constituyen todo el acuerdo entre usted y La Red Freecycle y gobiernan su uso del Servicio, reemplazando cualquier acuerdo anterior entre usted y la Red Freecycle. Los Términos y la relación entre usted y la Red Freecycle deben estar gobernadas por la ley del Estado de Arizona sin tener en consideración su conflicto con las disposiciones de la ley. Usted y La Red Freecycle están de acuerdo a someterse a la jurisdicción exclusiva y personal de las cortes localizadas en el Condado de Pima, en Arizona. La falla por parte de La Red Freecycle de ejercer o hacer cumplir cualquier derecho o provisión de los Términos no constituirán una renuncia de dicho derecho o provisión. Si cualquier provisión de los Términos es considerada inválida por una corte competente de jurisdicción, las partes no obstante están de acuerdo con que la corte debería procurar hacer efectivas las intenciones de las partes de la forma en que están reflejadas en la provisión, y las demás provisiones de los Términos mantienen completa fuerza y efecto total. Usted concuerda que a pesar de que cualquier estatuto o ley declare lo contrario, cualquier reclamación o pleito que surja del Servicio o esté relacionado al uso del mismo o los Términos deberá ser archivado en el transcurso de un (1) año después del surgimiento de dicha reclamación o pleito o sea anulada para siempre.</b>
fr: <b>Les Conditions constituent le contrat intégral et exclusif vous liant à The Freecycle Network et régissent l'utilisation que vous faites du Service, remplaçant tout accord préalable conclu entre The Freecycle Network et vous. Les Conditions et la relation entre vous et The Freecycle Network seront régis et interprétés par les lois de l'État d'Arizona quelle que soit la nature des autres lois ou dispositions. Vous et The Freecycle Network vous engagez à vous en remettre aux compétences personnelles et exclusives des tribunaux situés dans le comté de Pima, en Arizona. Le fait que The Freecycle Network n'exerce pas ou ne fait pas valoir les droits ou les dispositions des Conditions ne constitue pas le renoncement à ces droits ou dispositions. Si une quelconque disposition des Conditions est jugée non valide par un tribunal de juridiction compétente, les parties s'engagent cependant à reconnaître que le tribunal doit s'efforcer de mettre en vigueur les intentions des parties comme indiqué dans la disposition en question, et les autres dispositions des Conditions restent en vigueur. Vous acceptez que, nonobstant toute règle ou loi stipulant le contraire, toute déclaration ou tout fondement d'une action en justice découlant de ou étant lié(e) à l'utilisation du Service ou des Conditions, doit être déposé(e) dans l'année (1 an) suivant une telle déclaration ou fondement d'une action de justice, ou sera classé(e) à jamais. <b>
pt: <b> Os Termos consistem num acordo integral entre você e a Rede Freecycle e regem a sua utilização do Serviço, sobrepondo-se a quaisquer acordos prévios ente você a Rede Freecycle. Os Termos e as relações entre você a Rede Freecycle devem ser regidas pelas leis do Estado do Arizona não obstante de conflitos de leis daí derivados. Você e a Rede Freecycle concordam em reservar à jurisdição personalizada e exclusiva dos tribunais localizados no "county" de Pima, Arizona. A impossibilidade da Rede Freecycle em exercer ou fazer valer qualquer direito ou reserva dos Termos, não deve ser assumido como uma isenção de tal direito ou reserva. Se qualquer reserva dos Termos for detetada por um tribunal na jurisdição de competência, como inválida, as partes não obstante, concordam em que o Tribunal deva fazer esforços para dar efeito às intenções das várias partes tal como refletido na reserva, e as outras reservas dos Termos mantêm-se em validade e efeito total. Você concorda em que não obstante de qualquer estatuto ou lei em contrário, qualquer reclamação ou causa de uma ação resultante ou relacionada com o uso do Serviço ou os Termos deve ser apresentada no período de um (1) ano depois de tal reclamação ou causa de ação derivada ter acontecida. Caso contrário será para sempre olvidada. </b>
tr: <b>Koşullar, sizinle The Freecycle Network arasındaki tüm anlaşmayı oluştururlar ve sizinle The Freecycle Network arasındaki herhangi bir önceki anlaşmanın yerini alarak sizin Hizmeti kullanmanızı düzenlerler. Sizinle The Freecycle Network arasındaki Koşullar ve ilişkiler, yasa hükümlerinin çatışmasına bakılmaksızın, Arizona Eyaleti’nin yasalarınca düzenlenecektir. Siz ve The Freecycle Network, Arizona’daki Pima İlçesi’nde bulunan mahkemelerin kişisel ve özel yargı yetkisine uymayı kabul ederler. The Freecycle Network’ün Koşulların herhangi bir hakkının veya hükmünün kullanımı veya yürütülmesini yapamaması, bu haktan veya hükümden vazgeçildiği anlamına gelmeyecektir. Eğer Koşulların herhangi bir hükmü yetkili mahkeme tarafından geçersiz olarak bulunursa, taraflar, mahkemenin tarafların niyetlerini hükümde gösterildiği şekilde yürürlüğe koymak için çaba göstermesini kabul ederler ve Koşulların diğer hükümleri tam olarak yürürlükte kalacaktır. Aksine herhangi bir mevzuata veya yasaya bakılmaksızın, Hizmet’in kullanımından kaynaklanan veya bununla ilişkili herhangi bir iddia veya hukuki sebep, böyle bir iddianın veya hukuki sebebin ortaya çıktığı andan itibaren bir (1) yıl içinde dava edilecektir ya da sonsuza kadar engellenecektir.</b>

source: <b>We welcome your feedback on this document. Please contact us at %1</b>
de: <b>Wir begrüßen Deine Rückmeldung zu diesem Dokument. Bitte kontaktiere uns unter%1</b>
es: Nosotros apreciamos tu opinión sobre este documento. Por favor, contáctanos en %1</b>
fr: <b>Nous vous invitons à nous faire part de vos commentaires sur ce document. Vous pouvez nous envoyer un message à l'adresse info@freecycle.org<b>
pt: <b>Encorajamos que nos envie o seu feedback sobre este documento. Por favor contate o Freecycle em %1</b>
tr: <b>Sizin bu belgeyle ilgili geri dönüşünüzü memnuniyetle karşılıyoruz. Lütfen bizimle şuradan temas kurun %1</b>

source: A Brief History
de: Ein kurzer Rückblick
es: Una Breve Historia
fr: Bref Historique
pt: Uma Breve História
tr: Kısa bir Tarih

source: A digest of 25 Posts
de: Eine Zusammenfassung der letzten 25 Anzeigen
es: Una colección de 25 Publicaciones
fr: Condensé de 25 annonces
pt: Um resumo de 25 Anúncios
tr: Özet 25 Mesaj

source: A link to the Yahoo!Group
de: Link zur Yahoo!Group
es: Un enlace al Yahoo!Group
fr: Un lien vers les groupes Yahoo!
pt: Um link para o Yahoo!Group
tr: Yahoo!Grup'a bir bağlantı

source: A message has been sent to the ModTeam for this Group, and someone will check this Post as soon as possible.
de: Eine Nachricht wurde an das Moderatoren-Team der Gruppe geschickt, und einer von ihnen wird sich diese Anzeige so bald wir möglich ansehen.
es: Un mensaje ha sido enviado al EquipoMod de este Grupo, y alguien verificará esta Publicación lo antes posible.
fr: Un message a été envoyé au(x) modérateur(s) de ce groupe. Ils traiteront votre message très bientôt.
pt: Foi envidada uma mensagem para a Equipa de Vountários deste Grupo e alguém irá verificar este Post assim que possível.
tr: ModTeam'e (Moderatörler Ekibi) bu Grup için bir mesaj gönderilmiştir, ve birisi bu mesajı mümkün olan en kısa sürede kontrol edecektir.

source: A request was received to retrieve your Freecycle username.
de: Es wurde eine Anfrage gestellt um Deinen Benutzernamen heraus zu bekommen.
es: Ha sido recibida una solicitud para recuperar tu nombre de usuario de Freecycle.
fr: Une demande nous est parvenue pour récupérer votre identifiant Freecycle.
pt: Foi recebido um pedido para recuperar o seu nome de utilizador/usuário do Freecycle.
tr: Freecycle kullanıcı adınızı geri almanız için bir talep alınmıştır.

source: A temporary error has occurred
de: Ein vorübergehender Fehler ist aufgetreten
es: Un error temporario ha ocurrido
fr: Une erreur temporaire s'est produite
pt: Ocorreu um erro temporário
tr: Geçici bir hata meydana geldi

source: A truckload of diapers, clothes and supplies was collected through Freecycle for an orphanage in Haiti. FedEx donated the shipping!
es: Un camión repleto de pañales, ropas y suministros fue recogido a través de Freecycle para un orfanato en Haiti. ¡FedEx donó el envío!
fr: Un camion plein de couches, vêtements et fournitures a été collecté grâce à Freecycle pour un orphelinat à Haïti. FedEx a offert le transport!
pt: Um contentor com fraldas, roupas e alimentos foi recolhido pelo Freecycle para um Orfanato no Haiti. A empresa FedEx ofereceu o transporte!
tr: Bir kamyon dolusu bebek bezler, giysiler ve malzemeler Haiti'deki bir öksüzler yurdu için Freecycle aracılığıyla toplanmıştır. Taşımasını FedEx bağışlamıştır!

source: ADMIN
tr: YÖNETİCİ MESAJI

source: ADMIN title
de: Titel der ADMIN-Nachricht
es: Título ADMIN
fr: Sujet de l'ADMIN
pt: Título do ADMIN
tr: YÖNETİCİ MESAJI başlığı

source: ADMINs
de: ADMIN-Nachrichten
tr: YÖNETİCİ MESAJLARI

source: About Freecycle&trade;
de: über Freecycle (en)
es: Sobre Freecycle&trade;
fr: A propos de Freecycle&trade;
pt: Sobre o Freecycle&trade;
tr: Freecycle&trade Hakkında

source: Accept invite
de: Einladung annehmen
es: Acceptar invitación
fr: Accepter l'invitation
pt: Aceitar convite
tr: Daveti kabul ediniz

source: Accessible to
de: Zugänglich für
es: Accesible para
fr: Accessible à
pt: Acessível a
tr: Erişilebilir

source: According to your account records, you have not yet agreed to the current Freecycle Network Terms of Service. As this is required of all Freecycle members, we'd ask that you please do so now.
de: Laut Deinem Benutzerprofil hast Du bisher noch nicht den aktuellen Nutzungsbedingungen des 'The Freecycle Network' zugestimmt. Da die Zustimmung für die Nutzung für alle Freecycle-Benutzer erforderlich ist, bitten wir Dich, dies nun zu tun.
es: De acuerdo a los registros de tu cuenta, aún no has aceptado los Términos de Servicio de La Red Freecycle actuales. Como esto es un requerimiento para todos los socios de Freecycle, nosotros te pediríamos que por favor lo hicieras ahora.
fr: D'après nos informations, vous n'avez pas encore accepté les conditions d'utilisation de Freecycle. Ceci est obligatoire pour devenir membre. Merci de bien vouloir le faire maintenant.
pt: De acordo com os dados da sua conta, ainda não concordou com os actuais Termos de Utilização da Freecycle Network. Visto que este é um requisito obrigatório a todos os membros do Freecycle, pedimos que complete esta tarefa agora.
tr: Hesap kayıtlarınıza göre, mevcut Freecycle Hizmet Koşullarını henüz kabul etmemişsiniz. Bu, bütün Freecycle üyeleri için zorunlu olduğundan, sizin de lütfen bunu şimdi kabul etmenizi istiyoruz.

source: Account Created
de: Benutzerkonto erstellt
es: Cuenta Creada
fr: Votre compte est créé
pt: Conta criada
tr: Hesap Yaratıldı

source: Actions
de: Aktionen
es: Acciones
pt: Ações
tr: Eylemler

source: Activate the Freecycle Facebook application to log in with your Facebook account
de: Aktiviere die Freecycle Facebook-Anwendung, um Dich mit deinem Facebook-Benutzerkonto anmelden zu können
es: Activar la aplicación de Facebook de Freecycle para iniciar sesión con tu cuenta de Facebook
fr: Activer l'application Facebook Freecycle pour vous connecter avec votre compte Facebook
pt: Ativar a aplicação Freecycle Facebook para fazer login juntamente com a sua conta Facebook
tr: Facebook hesabınızla giriş yapabilmeniz için Freecycle Facebook uygulamasını etkinleştiriniz

source: Active groups in %1 :
de: Aktive Gruppen in %1 :
es: Grupos activos en %1 :
fr: Groupes actifs en %1 :
pt: Grupos ativos em %1 :
tr: Türkiye'deki Etkin gruplar :

source: Actor
de: Akteur
fr: Acteur
pt: Ator
tr: Aktör

source: Add a note:
de: Bemerkung hinzufügen:
es: Agregar una nota:
fr: Ajouter un commentaire:
pt: Adicionar uma nota:
tr: Bir not ekleyiniz:

source: Add link
de: Link hinzufügen
es: Agregar enlace
fr: Ajouter lien
pt: Adicionar link
tr: Bağlantı ekleyiniz

source: Add new file
de: Neue Datei hinzufügen
es: Agregar un nuevo archivo
fr: Ajouter un fichier
pt: Adicionar novo ficheiro
tr: Yeni dosya ekleyiniz

source: Add new file to this event
de: Füge eine neue Datei hinzu
es: Agregar un nuevo archivo a este evento
fr: Choisir un fichier
tr: Bu etkinliğe dosya ekleyiniz

source: Add new hotword
de: Neues Hotword hinzufügen
es: Agregar nueva palabra activa
fr: Ajouter un mot-clef
pt: Adicionar nova "palavra quente"
tr: Yeni tetikleyici kelime (hotword) ekleyiniz

source: Add new link
de: Neuen Link hinzufügen
es: Agregar nuevo enlace
fr: Ajouter un nouveau lien
pt: Adicionar novo link
tr: Yeni bağlantı ekleyiniz

source: Add this file
de: Diese Datei hinzufügen
es: Agregar este archivo
fr: Ajouter ce fichier
pt: Adicionar este fcheiro
tr: Bu dosyayı ekleyiniz

source: Additional actions
de: Weitere Aktionen
es: Acciones Adicionales
fr: Actions supplémentaires
pt: Ações adicionais
tr: Ek eylemler

source: Additionally, you agree not to:
de: Zusätzlich stimmst Du zu, die folgenden Aktivitäten zu vermeiden:
es: Adicionalmente, te comprometes a no:
fr: Par ailleurs, vous acceptez de ne pas :
pt: Adicionalmente, você concorda em não:
tr: Ayrıca, şunları yapmamayı kabul ediyorsunuz:

source: All
de: Alle
es: Todos
fr: Tous
pt: Tudo / Todos/as
tr: Hepsi

source: All Items
de: Alle
es: Todos los Artículos
fr: Annonces
pt: Todos os artigos
tr: Tüm Mesajlar

source: All Types
de: Alle
es: Todos los Tipos
fr: Tous types
pt: Todos os tipos
tr: Tüm Tipler

source: All passwords are stored in an encrypted format, and so cannot be retrieved. A new password will be generated and sent to you by email. You will need to change your password once you have logged in.
de: Alle Kennwörter werden verschlüsselt gespeichert und können nicht durch das Moderatorenteam wiederhergestellt werden. Ein neues Kennwort wird generiert und Dir per E-Mail zugeschickt. Bitte prüfe Dein Postfach (und den Spamordner) ob die E-Mail eingegangen ist. Das Dir zugesandte Passwort ist nur für eine kurze Zeit gültig. Du wirst dazu aufgefordert, das Kennwort zu ändern, wenn Du Dich damit anmeldest.
es: Todas las contraseñas son almacenadas en un formato encriptado, y por lo tanto no pueden ser recuperadas. Una nueva contraseña será generada y te será enviada por email. Necesitarás cambiar tu contraseña una vez que hayas iniciado sesión.
fr: Les mots de passe sont stockés dans un format encrypté et ne peuvent donc pas être récupérés. Un nouveau mot de passe va être généré et vous être envoyé par e-mail. Vous devrez modifier ce mot de passe lors de votre prochaine connexion.
pt: Todas as palavras-passe são guardadas e encriptadas, não podendo ser recuperadas. Uma nova palavra-passe será criada e enviada para o seu e-mail. Terá de mudar a palavra-passe quando fizer log in.
tr: Tüm şifreler, şifrelenerek saklanırlar, ve bu nedenle geri alınamazlar. Yeni bir şifre üretilip eposta ile size gönderilecektir. Giriş yaptığınız zaman şifrenizi değiştirmeniz gerekmektedir.

source: All pending Posts
de: zu genehmigende Anzeigen
es: Todas las Publicaciones pendientes
fr: Toutes les annonces en attente
pt: Todos os Anúncios à espera de aprovação
tr: Tüm Bekleyen Mesajlar

source: All posts
de: Alle Anzeigen
es: Todas las publicaciones
fr: Toutes les annonces
pt: Todos os anúncios
tr: Tüm Mesajlar

source: Also in each American state, Canadian province, and country worldwide, there is a New Group Approver. The NGAs evaluate the need for, assist and approve new Freecycle groups. Jackie is the NGA Coordinator. Handling her TFN duties are a piece of cake since the experience with her children has helped her develop a get-to-the-point working mentality and much provided her with much experience on handling temper tantrums. She keeps the tech boys hopping because anytime she sees an error from the NGA POV, she lets them know. (ngacoordinator@freecycle.org)
es: Además, en cada estado Norteamericano, provincia canadiense, y país en todo el mundo, existe un Aprobador de Nuevos Grupos. Los ANGs evalúan la necesidad, ayudan y aprueban los nuevos grupos de Freecycle. Jackie es la Coordenadora de los ANGs. Encargándose de sus deberes LRF son pan comido puesto que la experiencia con sus hijos la ha ayudado a desarrollar una mentalidad objetiva y le ha proporcionado mucha experiencia en manejar rabietas. Ella mantiene a los muchachos de IT saltando porque cada vez que ella encuentra un error del POV de los ANGs, ella los notifica. (ngacoordinator@freecycle.org)
fr: De plus, dans chaque état américain, province canadienne, ou pays du monde, il existe un NGA (New Group approver : approbateur de nouveaux groupes). Le NGA évalue le besoin, assise et approuve la création de groupe Freecycle. Jackie est la coordinatrice des NGA. Ses tâches au sein de TFN sont du gâteau puisque son expérience avec ses enfants l'a aidée à développer une mentalité directe et lui a fourni de l'expérience pour gérer les problèmes d'humeur. Elle tiens les gars de la technique en éveil parce que chaque fois qu'elle voit une erreur dans le NGA POV, elle la leur signale. (ngacoordinator@freecycle.org)
pt: Adicionalmente em cada estado Americano, província Canadiana, e em cada país a nível mundial, existe um Aprovador de Novos Grupos (New Group Approver - NGA). Os NGAs avaliam a necessidade de assistir e aprovar novos grupos na rede Freecycle. A Jackie é a Coordenadora dos NGAs. Para ela, lidar com os seus deveres na Rede Freecycle é muito fácil pois a sua experiência com os seus filhos, ajudou-a a desenvolver uma mentalidade de trabalho muito objetiva. Ser mãe também fez com que ela ganhasse muita experiência em lidar com vários temperamentos individuais. Ela também costuma deixar a equipe de tecnologia do Freecycle muito atarefada pois cada vez que a Jackie deteta um erro a partir do NGA POV, avisa a equipe de tecnologia. (ngacoordinator@freecycle.org)
tr: Ayrıca, her bir Amerikan eyaletinde, Kanada bölgesinde ve dünyadaki herhangi bir ülkede, bir Yeni Grup Onaylayıcı (NGA) vardır. NGA’lar, yeni Freecycle grupları için ihtiyacı değerlendirirler, yardımcı olurlar ve onaylarlar. Jackie, NGA koordinatörüdür. Onun için TFN görevlerini yapmak çok kolaydır çünkü onun çocuklarıyla olan deneyimleri onun kısa sürede sonuç alma mantığı geliştirmesine yardımcı olmuştur ve ona öfke nöbetleriyle ilgili çok deneyim kazandırmıştır. Teknik görevlilerimizi sürekli hoplatıyor çünkü her ne zaman NGA POV’de bir hata görse, onlara bildiriyor. (ngacoordinator@freecycle.org)

source: An error occured when we tried to send the email. You could try again right now (in case it was just a blip) or leave it for a bit and try again later (when the problem may have been fixed)
de: Ein Fehler ist aufgetreten, als wir versucht haben, Dir eine E-Mail zu schicken. Du kannst es jetzt noch einmal versuchen (falls es nur ein kurzzeitiger Ausfall war), oder warte etwas und versuche es später noch einmal (möglicherweise ist das Problem dann behoben)
es: Ocurrió un error cuando intentamos enviar el email. Podrías volver a intentarlo ahora mismo (en caso de que haya sido algo momentáneo) o esperar un poco e intentarlo más tarde (una vez que el problema probablemente haya sido solucionado)
fr: Une erreur s'est produite lors de l'envoi d'e-mail. Vous pouvez réessayer de suite (au cas où l'erreur serait bénigne ) ou réessayer un peu plus tard (le temps pour nous de résoudre le problème).
pt: Surgiu um erro quando tentámos enviar o e-mail. Pode tentar novamente (no caso de ter sido um erro momentâneo) ou esperar e tentar mais tarde (o problema poderá estar então resolvido)
tr: Epostayı göndermeye çalışırken bir hata meydana geldi. Şimdi tekrar deneyebilirsiniz (belki bu sadece geçici bir durumdur) ya da bir süre bekleyip daha sonra tekrar deneyebilirsiniz (sorun bu arada çözülmüş olabilir)

source: An image of this item can be seen at
de: Ein Bild dieser Sache kannst Du Dir ansehen unter
es: Una imagen de este artículo puede ser vista en
fr: Une image de cet élément peut être vue à
pt: Uma imagem deste artigo pode ser visualizada em
tr: Bu eşyanın bir görüntüsü şurada görülebilir

source: An unrecognised error was sent : '%1' - please report this to server.admins@freecycle.org
de: Ein unbekannter Fehler wurde gesendet: '%1' - bitte gib diesen Fehler an server.admins@freecycle.org weiter
es: Un error no identificado ha sido enviado : '%1' - por favor, infórmalo al servidor.admins@freecycle.org
fr: Une erreur non reconnue s'est produite : '%1' - merci de bien vouloir envoyer ce code à server.admins@freecycle.org
pt: Foi enviado um erro não reconhecido : '%1' - por favor informe server.admins@freecycle.org sobre este acontecimento
tr: Tanınmayan bir hata gönderildi : '%1' - bunu lütfen şu eposta adresine bildiriniz server.admins@freecycle.org

source: An unrecognised warning was sent : '%1' - please report this to server.admins@freecycle.org
de: Ein unbekannte Warnung wurde gemeldet : '%1'. Bitte gib diese Warnung unseren Server-Administratoren weiter: server.admins@freecycle.org
es: Un aviso no identificado ha sido enviado : '%1' - por favor, infórmalo al servidor.admins@freecycle.org
fr: Une erreur non reconnue s'est produite : '%1' - merci de bien vouloir envoyer un email à server.admins@freecycle.org pour nous en informer
pt: Foi enviado um aviso não reconhecido : '%1' - por favor dê conhecimento desta ocorrência para server.admins@freecycle.org
tr: Tanınmayan bir uyarı gönderildi : '%1' - bunu lütfen şu eposta adresine bildiriniz server.admins@freecycle.org

source: And, finally there are Richard, and Nigel, our Web Gurus.
pt: E por fim, temos o Richard e o Nigel, os nossos Mestres da Internet.
tr: Ve, nihayet bizim web gurularımız Richard ve Nigel buradalar.
