Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: If your email address hasn't been registered before, you can use the <a href='%1'>signup form</a> to create your new account for free
de: Wenn mit Deiner E-Mail-Adresse kein Benutzerkonto registriert wurde, kannst Du das <a href='%1'>Anmeldeformular</a> nutzen um Dich kostenlos zu registrieren
es: Si tu dirección de email no ha sido registrada anteriormente, puedes utilizar el <a href='%1'>formulario de alistamiento</a> para crear tu nueva cuenta gratuitamente
fr: Si vous n'avez pas encore enregistré votre e-mail, vous pouvez utiliser le <a href='%1'> formulaire d'inscription</a> pour créer un compte gratuitement
pt: Se o seu endereço de e-mail não foi registado anteriormente, pode usar o <a href='%1'>formulário de inscrição</a> para criar uma nova conta gratuitamente
tr: Eğer eposta adresiniz daha önce kaydedilmemişse, yeni hesabınızı ücretsiz oluşturmak için <a href='%1'>üyelik formu</a> 'nu kullanabilirsiniz

source: Image
de: Bild
es: Imagen
pt: Imagem
tr: Resim

source: Image for Post
de: Bild der Anzeige
es: Imagen para la Publicación
fr: Image du message
pt: Imagem para o Anúncio
tr: Mesaj resmi

source: Image for post %1
de: Bild für Anzeige %1
es: Imagen para la publicación %1
fr: Image pour l'annonce %1
pt: Imagem do anúncio %1
tr: %1 mesaj resmi

source: Images are only accepted in JPEG, GIF and PNG format
de: Bilder werden nur in den Formaten JPG, GIF und PNG angenommen
es: Las imágenes sólo son aceptadas en formato JPEG, GIF y PNG
fr: Les formats d'images acceptés sont JPEG, GIF et PNG
pt: Só são aceites imagens em JPEG, GIF e PNG
tr: Resimler sadece JPEG, GIF ve PNG formatlarında kabul edilmektedir

source: In addition to saving any changes you've made
de: Neben dem Speichen der Änderungen die Du gemacht hast
es: En adición de guardar cualquier cambio que hayas realizado
fr: En plus de sauvegarder les modifications que vous avez faites
pt: Adicionado a quaisquer alterações que tenha realizado
tr: Yapmış olduğunuz herhangi bir değişikliği kaydetmenizin yanı sıra

source: In certain cases you may be required to change your password (usually if you have just signed up or requested a new password) - if you find yourself here unexpectedly, this may be the case. Please check the web address in your browser to make sure it doesn't contain anything suspicious (a phishing attempt, for example) and if you're in <b>any</b> doubt then open a new browser window and type in 'freecycle.org' yourself.
de: In bestimmten Fällen könntest Du aufgefordert werden, Dein Kennwort zu ändern (in der Regel, wenn Du Dich gerade registriert oder ein neues Kennwort angefordert hast). Sollte dies unerwartet abgefragt werden, überprüfe bitte die Web-Adresse in Deinem Browser und stelle sicher, dass sie keine verdächtigen Elemente enthält (z.B. ein Phishing-Versuch). Solltest Du <b>irgendwelche</ b> Zweifel haben öffne bitte ein neues Browser-Fenster, und gib 'freecycle.org' von Hand ein.
es: En ciertos casos puede que te sea solicitado que modifiques tu contraseña (usualmente si recién te has registrado o si has solicitado una nueva contraseña) - si te encuentras aquí inesperadamente, este debe ser el caso. Por favor, verifica la dirección de email en tu navegador para asegurarte de que no contiene nada sospechoso (un intento de phishing, por ejemplo) y si tienes<b>cualquier</b> duda, entonces abre una nueva ventana del navegador y digita 'freecycle.org' por tí mismo.
fr: Il peut arriver que nous vous demandions de modifier votre mot de passe (C'est notamment le cas juste après votre inscription ou à la suite d'une demande de nouveau mot de passe). Si vous êtes surpris de vous retrouver sur cette page, soyez rassuré, c'est certainement pour une de ces 2 raisons. Ceci dit, vérifiez tout de même que l'adresse web affichée dans votre navigateur n'est pas douteuse (tentative de hameçonnage par exemple). Et si vous avez un doute, ouvrez une nouvelle fenêtre et tapez l'adresse 'freecycle.org' vous même.
pt: Em alguns casos pode ser solicitado a mudar a sua palavra-passe (normalmente se acabou de se registar ou se pediu uma nova palavra-passe) - o que pode ser o seu caso, se chegou aqui sem perceber bem como. Por favor verifique o endereço do seu "browser" para se certificar que não contém nada de suspeito (uma tentativa de "phishing", por exemplo). Caso se sinta em dúvida ou hesitação <b>qualqer</b>, então abra uma nova janela e digite 'freecycle.org'.
tr: Bazı durumlarda şifrenizi değiştirmek zorunda kalabilirsiniz (genellikle eğer yeni kaydolduysanız veya yeni bir şifre talebinde bulunduysanız) – eğer beklenmedik bir şekilde kendinizi burada bulduysanız, nedeni bu olabilir. Tarayıcınızdaki web adresinizi kuşkulu herhangi bir şey (örneğin, bir oltaya getirme -phishing- girişimi) içermediğine emin olmak için lütfen kontrol ediniz ve eğer <b>herhangi bir</b> kuşku duyuyorsanız, o zaman yeni bir tarayıcı penceresi açınız ve kendiniz ‘freecycle.org’ yazınız.

source: In general, when you visit the Freecycle Web site and access information, you remain anonymous. We do not require you to register or provide personal information to us in order to view our site. There are occasions when we will ask for additional information, such as when you apply to become a member of a Freecycle group or make a donation to Freecycle. In these cases, we will only collect personally identifiable information (such as name, address, telephone number, or e-mail address) that you voluntarily provide through our Web site or via e-mail correspondence.
es: En egneral, cuando visitas el sitio Web de Freecycle y accedes a información, permaneces anónimo. No solicitamos que te registres o nos proporciones información personal para ver nuestro sitio. Hay ocasiones en las cuales solicitaremos información adicional, tales como cuando solicitas convertirte en socio de un grupo de Freecycle o realizas una donación a Freecycle. En estos casos, sólo recogeremos información identificable personalmente (tales como nombre, dirección, número telefónico o dirección de e-mail) que proporcionas voluntariamente a través de nuestro sitio Web o a través de mensajes de e-mail.
fr: En général, quand vous visitez le site Freecycle et accèdez à des informations vous restez anonymes. Nous ne vous demandons pas de vous enregistrer ou nous donner des informations personnelles pour voir notre site. Dans certains cas nous vous demanderons des informations supplémentaires, comme quand vous demandez à rejoindre un groupe, ou à faire un don sur Freecycle. Dans ces cas-là, nous demanderons seulement des informations vous identifiant personnellement (comme le nom, l'adresse, le numéro de téléphone, ou l'adresse e-mail) que vous donneriez volontairement sur notre site ou par correspondance par email.
tr: Genel olarak, Freecycle Web sitesini ziyaret ettiğinizde ve bilgilere eriştiğinizde, kimliğiniz açığa çıkmaz. Biz sitemizi görmeniz için sizin kayıt olmanızı veya herhangi bir kişisel bilgiyi bize vermenizi istemeyiz. Ek bilgi istediğimiz bazı durumlar vardır, örneğin Freecycle grubunun bir üyesi olmak için başvurduğunuzda veya Freecycle’a bağışta bulunmak istediğinizde. Bu durumlarda, sadece kişisel olarak tanımlanabilen sizin Web sitemiz veya eposta iletişimi aracılığıyla gönüllü olarak verdiğiniz bilgileri toplarız (isim, adres, telefon numarası veya eposta adresi gibi).

source: In just a few short years, Freecycle&trade; has generated a spectacular worldwide outpouring of generosity, changing the world one gift at a time. Those with still good used items happily share; those who need gracefully receive, all without judgement - or any funds - passed.
de: Innerhalb weniger Jahre hat Freecycle&trade; eine eindrucksvolle weltweite Welle von Großzügigkeit hervorgebracht, welche die Welt mit jedem Geschenk verändert. Diejenigen mit guterhaltenen Dingen geben sie gern weiter; die Bedürftigen nehmen die Sachen dankbar an, und das alles ohne Wertung - oder das Geld fließt.
es: En apenas unos cortos años, Freecycle&trade; ha generado una abundante demostración de generosidad a nivel mundial, cambiando el mundo con cada regalo. Aquellos que poseen artículos usados que aún se encuentran en buen estado comparten con alegría; aquellos que necesitan reciben con elegancia, todo pasado sin juicios - ni fondos.
fr: En seulement quelques années, Freecycle&trade; a généré un élan de générosité spectaculaire dans le monde entier, en changeant le monde, don après don. Ceux qui ont des objets encore utilisables les donnent généreusement, ceux qui ont besoin reçoivent gracieusement, sans jugement, et sans transfert d'argent.
tr: Sadece birkaç kısa yıl içinde, Freecycle&trade; her defasında bir hediye vererek, dünya çapında önemli bir cömertlik akışı yaratmıştır. Hâlâ iyi durumdaki kullanılmış eşyalara sahip olanlar mutlu bir şekilde paylaşmıştır; ihtiyacı olanlar incelikle almışlardır, hepsi önyargı - veya herhangi bir para - olmadan geçmiştir.

source: Include 'closed' posts?
de: 'geschlossene' Anzeigen einschließen?
es: ¿Incluir publicaciones 'cerradas'?
fr: Inclure les annonces closes ?
pt: Incluir os anúncios já 'encerrados'?
tr: 'Kapalı' mesajlar dâhil edilsin mi?

source: Include 'open' (approved) posts?
de: 'offene' (genehmigte) Anzeigen einschließen?
es: ¿Incluir publicaciones 'abiertas' (aprobadas)?
fr: Inclure les annonces ouvertes (approuvées) ?
pt: Incluir os anúncios ainda 'abertos' / aprovados?
tr: 'Açık' (onaylanmış) mesajlar dâhil edilsin mi?

source: Include Lead Moderators
de: Inklusive führende Moderatoren
es: Incluir Moderadores Jefe
fr: Inclure le modérateur principal
pt: Incluir os Moderadores-Líder
tr: Grup Moderatörlerini dâhil etmek

source: Include Members
de: Inklusive Mitglieder
es: Incluir Socios
fr: Inclure les membres
pt: Incluir os Membros
tr: Üyeleri dâhil etmek

source: Include Moderators
de: Inklusive Moderatoren
es: Incluir Moderadores
fr: Inclure les Modérateurs
pt: Incluir os Moderadores
tr: Moderatörleri dâhil etmek

source: Include OFFER Posts?
de: ANGEBOTE bei der Anzeige einschließen?
es: ¿Incluir Publicaciones de OFRECIMIENTOS?
fr: Inclure les annonces OFFRE ?
pt: Incluir anúncios do tipo OFERTA?
tr: TEKLİF mesajları dâhil edilsin mi?

source: Include WANTED Posts?
de: GESUCHE bei der Anzeige einschließen?
es: ¿Incluir Publicaciones de PEDIDOS?
fr: Inclure les annonces CHERCHE?
pt: Incluir anúncios do tipo PROCURO?
tr: ARANIYOR mesajları dâhil edilsin mi?

source: Include approved posts
de: Inklusive der genehmigten Anzeigen
es: Incluir publicaciones aprobadas
fr: Inclure les annonces approuvées
pt: Incluir os anúncios/"posts" aprovados
tr: Onaylı mesajları dâhil etmek

source: Include closed posts
de: Inklusive der geschlossenen Anzeigen
es: Incluir publicaciones cerradas
fr: Inclure les annonces closes
pt: Incluir os anúncios/"posts" fechados
tr: Kapalı mesajları dâhil etmek

source: Include invitations
de: Inklusive Einladungen
es: Incluir invitaciones
fr: Inclure les invitations
pt: Incluir os convites
tr: Davetleri dâhil etmek

source: Include pending Members
de: inklusive bisher ungenehmigte Mitglieder
es: Incluir Socios pendientes
fr: Inclure les membres en attente
pt: Incluir os Membros ainda NÃO aprovados
tr: Bekleyen Üyeleri dâhil etmek

source: Include pending posts
de: Inklusive ungenehmigte Anzeigen
es: Incluir publicaciones pendientes
fr: Inclure les annonces en attente
pt: Incluir os anúncios/"posts" ainda NÃO aprovados
tr: Bekleyen mesajlar dâhil edilsin mi?

source: Include pending posts?
de: ungenehmigte Anzeigen einschließen?
es: ¿Incluir publicaciones pendientes?
fr: Inclure les annonces en attente?
pt: Incluir os anúncios/"posts" ainda NÃO aprovados?
tr: Bekleyen mesajlar dâhil edilsin mi?

source: Include posts made to all Groups
de: Anzeigen an alle Gruppen beinhalten
es: Incluir publicaciones realizadas en todos los Grupos
fr: Inclure les messages envoyés à tous les groupes
pt: Incluir os anúncios/"posts" feitos para todos os Grupos
tr: Tüm Grup için asılan mesajları dâhil etmek

source: Incorporation
de: Gesellschaft
es: Incorporación
fr: Compagnie
pt: Incorporação
tr: Birleştirme

source: Incorrect username/password
de: Benutzername/Kennwort nicht korrekt
es: Nombre de usuario/contraseña incorrectos
fr: Identifiant ou mot de passe incorrect
pt: Usuário/Password incorrectos
tr: Yanlış kullanıcı adı/şifre

source: Individual emails
de: Individuelle E-Mails
es: Emails individuales
fr: Mails individuels
pt: E-mails individuais
tr: Bireysel epostalar

source: Info
pt: Informação
tr: Bilgiler

source: Info and Options
de: Infos und Optionen
es: Info y Opciones
fr: Infos et options
pt: Informação e Opções
tr: Bilgiler ve Seçenekler

source: Information Collection
de: Informationssammlung
es: Información de la Colección
fr: Recueil d'informations
pt: Recolha de Informações
tr: Bilgi Toplanması

source: Information for the %1 group
de: Information für die Gruppe %1
es: Información para el grupo %1
fr: Informations pour le groupe %1
pt: Informação para o grupo %1
tr: %1 grubu için bilgiler

source: Instructional Video
de: Einführendes Video
es: Video instruccional
fr: Video de présentation
pt: Vídeo de Instrução
tr: Eğitim Videosu

source: Interim Mod Team Member (IMod Team)
de: Interim Moderatoren Teammitglied (IMod Team)
es: Socio Interino del Equipo Mod (Equipo IMod)
fr: Membre de l'équipe des modérateurs intérimaires (IMod)
pt: Membro da Equipa de Moderadores Internos (IMod Team)
tr: Geçici Moderatörler Ekibi Üyesi (IMod Ekibi)

source: Invalid country
de: Ungültiges Land
es: País inválido
fr: Pays incorrect
pt: O país não é válido
tr: Geçersiz ülke

source: Invalid email address
de: Ungültige E-Mail-Adresse
es: Dirección de email inválida
fr: Adresse e-mail incorrecte
pt: Endereço de e-mail inválido
tr: Geçersiz eposta adresi

source: Invalid region
de: Ungültige Region
es: Región inválida
fr: Région incorrecte
pt: Região inválida
tr: Geçersiz bölge

source: Invalid username
de: Ungültiger Benutzername
es: Nombre de usuario inválido
fr: Identifiant est incorrect
pt: Utilizador incorrecto
tr: Geçersiz kullanıcı adı

source: Invitation date
de: Einladungsdatum
es: Fecha de invitación
fr: Date de l'invitation
pt: Data do convite
tr: Davet tarihi

source: Invitation emails will be sent to <b>everyone</b> whose last invitation is older than this - which could lead to some truly ancient invitations being resent. It's best to delete very old invitations before resending.
de: Einladungs-E-Mails werden an <b>jeden</b> gesendet, dessen letzte Einladung älter ist als diese - dies kann dazu führen, dass einige wirklich alte Einladungen noch mal versendet werden. Es ist das beste, sehr alte Einladungen zu löschen, bevor erneut gesendet wird.
es: Emails de invitación serán enviados a <b>todos</b> aquellos cuya última invitación sea más antigua que esto - lo que podría causar que algunas invitaciones realmente antiguas sean reenviadas. Es mejor eliminar invitaciones muy antiguas antes de reenviar.
fr: Les messages d'invitation seront envoyés à <b>tous ceux</b> dont la dernière invitation date de plus de ce délai - ce qui peut mener à des renvois d'invitations très anciennes. Il vaut mieux supprimer les anciennes invitations avant de renvoyer.
tr: Davet postaları <b>son daveti</b> şundan daha eski olan herkese gönderilecektir - bu gerçekten bazı çok eski davetlerin gönderilmesine neden olabilir. Tekrar göndermeden önce çok eski olan davetlerin silinmesi en iyisidir.

source: Invitation sent
de: verschickte Einladungen
es: Invitación enviada
fr: Invitation envoyée
pt: Convite enviado
tr: Davet gönderildi

source: Invitation/Join date
de: Einladungs-/Beitrittsdatum
es: Fecha de Invitación/Ingreso
fr: Date d'invitation/inscription
pt: Data de Convite/Associação
tr: Davet/Katılma tarihi

source: Invitations
de: Einladungen
es: Invitaciones
pt: Convites
tr: Davetler

source: Invitations to send for the %1 group
de: Einladungen, die noch verschickt werden für die Gruppe %1
es: Invitaciones para enviar al grupo %1
fr: Invitations à envoyer pour le groupe %1
pt: Convites por enviar para o grupo %1
tr: %1 grubu için gönderilecek davetler

source: Invite Members
de: Mitglieder einladen
es: Invitar Socios
fr: Inviter des Membres
pt: Convidar Membros
tr: Üyeleri davet etmek

source: Invite members to the %1 group
de: Mitglieder zur Gruppe %1 einladen
es: Invitar socios al grupo %1
fr: Inviter des membres au groupe %1
pt: Convidar membros para o grupo %1
tr: Üyeleri %1 grubuna davet etmek

source: Invited
de: Eingeladen
es: Invitados
fr: Invité
pt: Convidado
tr: Davet edildi

source: Invited on : %1
de: Eingeladen in %1
es: Invitados en: %1
fr: Invité le : %1
pt: Convidado a : %1
tr: %1 'e davet edildi

source: It is with great pride and with many, many thanks that we acknowledge the thousands of volunteer moderators worldwide. Each local group generally has two to six local moderators who, in turn, are helping over four million members to keep good stuff out of landfills and to develop stronger community ties.
es: Es con gran orgullo y muchos, muchos agradecimientos que reconocemos a los miles de voluntarios en todo el mundo. Cada grupo local generalmente tiene entre dos y seis moderadores locales quienes, a su vez, están ayudando a más de cuatro millones de socios a mantener las cosas buenas lejos de los vertederos y a desarrollar lazos más fuertes en las comunidades.
fr: C'est avec une grande fierté et beaucoup beaucoup de remerciements que nous annonçons avoir dépassé le millier de modérateurs volontaires à travers le monde. Chaque groupe local a de 2 à 6 modérateurs qui, à leur tour, aident plus de 4 millions de membres à éviter de jeter de bons objets dans la nature, et à créer des liens forts localement.
pt: É com um grande orgulho e com muitos, muitos agradecimentos que reconhecemos o trabalhos dos milhares de voluntários moderadores a nível mundial. Cada grupo local tem habitualmente entre dois a seis moderadores que, por sua vez, estão a ajudar cerca de quatro milhões de membros a manter bons artigos longe dos aterros e a criar laços comunitários mais fortes.
tr: Dünya çapında binlerce gönüllü moderatörü büyük gururla ve teşekkürlerimizle onaylıyoruz. Her bir yerel grubun genel olarak iki ilâ altı yerel moderatörü vardır ve bunlar dört milyondan fazla üyeye iyi eşyaların çöp dökme alanlarına gitmesini önlemek ve daha güçlü toplum bağları geliştirmek için yardımcı olmaktadırlar.

source: It's a request for a WANTED item
de: SUCHE: Dies ist ein Gesuch einer Sache
es: Es una solicitud para un artículo BUSCADO
fr: Je CHERCHE un objet
pt: É necessário para um anúncio PROCURO
tr: ARANIYOR eşyası için bir taleptir

source: It's an OFFER of an item
de: BIETE: Dies ist ein Angebot einer Sache
es: Es un OFRECIMIENTO de un artículo
fr: J'OFFRE un objet
pt: É a OFERTA de um artigo
tr: Bir eşya için TEKLİF'tir

source: Join date
de: Beitrittsdatum
es: Fecho de ingreso
fr: Date d'inscription
pt: Data em que se juntou
tr: Katılma tarihi

source: Join the %1 group on Yahoo!Groups
de: Der Gruppe %1 bei Yahoo!Groups beitreten
es: Unirse al grupo %1 en Yahoo!Groups
fr: Devenir membre du groupe %1 sur Yahoo!Groupes
pt: Adira ao %1 grupo no Yahoo!Groups
tr: Yahoo!Gruplar'ındaki %1 grubuna katılınız

source: Join this Group
de: Dieser Gruppe beitreten
es: Unirse a este Grupo
fr: Devenir membre de ce groupe
pt: Adira ao grupo
tr: Bu Gruba katılınız

source: Join this group
de: Dieser Gruppe beitreten
es: Unirse a este grupo
fr: Devenir membre de ce groupe
pt: Adira ao grupo
tr: Bu gruba katılınız

source: Join this group at Yahoo!Groups
de: Dieser Gruppe auf Yahoo!Groups beitreten
es: Unirse a este Grupo en Yahoo!Groups
fr: Devenir membre de ce groupe sur Yahoo!Groupes
pt: Adira ao %1 grupo no Yahoo!Groups
tr: Yahoo!Gruplar'ındaki bu gruba katılınız

source: Joined/Applied
de: Beigetreten
es: Ingresado/Ingreso solicitado
fr: Inscrit/En attente
pt: Faz parte / Candidatou-se
tr: Katıldı/Başvurdu

source: Lead Moderator
de: Leitender Moderator
es: Moderador Jefe
fr: Modérateur principal
pt: Moderador-Líder
tr: Grup Moderatörleri

source: Lead Moderators
de: Leitende Moderatoren
es: Moderadores Jefe
fr: Modérateurs principaux
pt: Moderadores-Líder
tr: Grup Moderatörleri

source: Lead Moderators of the %1 group
de: Leitende Moderatoren der Gruppe %1
es: Moderadores Jefe para el grupo %1
fr: Vous êtes le modérateur principal du groupe %1
pt: Moderadores-Líder do grupo %1
tr: %1 grubunun Grup Moderatörleri

source: Leadership
de: Leitung
es: Liderazgo
fr: Commandement
tr: Liderlik

source: Leave the local Group
de: Diese Gruppe verlassen
es: Abandonar Grupo local
fr: Quitter ce groupe
pt: Sair do Grupo local
tr: Yerel Gruptan ayrılın

source: Leave this Group
de: Diese Gruppe verlassen
es: Abandonar este Grupo
fr: Quitter ce groupe
pt: Sair deste Grupo
tr: Bu Gruptan ayrılın

source: Less than a day
de: Weniger als ein Tag
es: Menos de un día
fr: Moins d'un jour
pt: Menos do que um da
tr: Bir günden daha az

source: Let us know what you think would improve the Freecycle experience - contact %1
de: Teile uns Deine Gedanken mit, wie man Freecycle verbessern könnte - kontaktiere %1
es: Cuéntanos qué crees que podría mejorar la experiencia Freecycle - contacta %1
fr: Donnez-nous vos suggestions pour améliorer l'exérience Freecycle - contactez %1
pt: Informe-nos sobre o que acha que iria melhorar o Freecycle - contate %1
tr: Freecycle deneyimini neyin iyileştirebileceği hakkındaki düşüncelerinizi bize bildiriniz - %1 ile temas kurunuz

source: Level
de: Status
es: Nivel
fr: Niveau
pt: Nível
tr: Düzey

source: Link Information:
es: Información del Enlace:
fr: Liens d'information :
pt: Informação do link:
tr: Bağlantı Bilgileri

source: Links
es: Enlaces
fr: Liens
tr: Bağlantılar

source: Links for %1 group
de: Links der Gruppe %1
es: Enlaces para el grupo %1
fr: Liens pour le groupe %1
pt: 'Links' para o grupo %1
tr: %1 grubu için bağlantılar

source: Links we like
de: Linktipps
es: Enlaces que nos gustan
fr: Des liens que nous aimons
pt: Links de que gostamos
tr: Beğendiğimiz bağlantılar

source: Location
de: Ort
es: Emplazamiento
fr: Lieu
pt: Localização
tr: Yer

source: Location :
de: Ort:
es: Emplazamiento:
fr: Lieu :
pt: Localização:
tr: Yer :

source: Log in
de: Anmelden
es: Iniciar sesión
fr: Se connecter
tr: Giriş

source: Log in to Freecycle.org
de: Bei Freecycle.org anmelden
es: Iniciar sesión en Freecycle.org
fr: Se connecter
pt: Faça login no Freecycle.org
tr: Freecycle.org'a giriş yapınız

source: Log in/Sign up
de: Registrieren/Anmelden
es: Iniciar sesión/Registrarse
fr: Se connecter/S'inscrire
pt: Entrar/Registrar
tr: Giriş yapınız/Üye olunuz

source: Log out
de: Abmelden
es: Salir
fr: Déconnexion
pt: <a href='%1'>Sair / Logout</a></li>
tr: Çıkış

source: Logout
de: Abmelden
es: Salir
fr: Déconnexion
pt: Sair
tr: Çıkış

source: Make a new Post
de: Eine neue Anzeige aufgeben
es: Crear una nueva Publicación
fr: Créer une annonce
pt: Colocar novo anúncio
tr: Yeni bir Mesaj oluşturunuz

source: Make a new post
de: Eine neue Anzeige aufgeben
es: Crear una nueva publicación
fr: Créer une annonce
pt: Colocar novo anúncio
tr: Yeni bir mesaj oluşturunuz

source: Make a post
de: Neue Anzeige aufgeben
es: Crear una publicación
fr: Créer une annonce
pt: Anunciar
tr: Bir mesaj oluşturunuz

source: Make the post
de: Anzeige erstellen
es: Crear la publicación
fr: Publier mon annonce
pt: Escrever o anúncio
tr: Mesajı oluşturunuz

source: Manage
de: Verwalten
es: Administrar
fr: Gérer
pt: Gerir
tr: Yönetiniz

source: Manage Postal Codes
de: Postleitzahlen anpassen
es: Administrar Códigos Postales
fr: Gérer les codes postaux
pt: Gerir os Códigos Postais / CEP
tr: Posta Kodlarını Yönetiniz

source: Manage Postal codes
de: Postleitzahlen anpassen
es: Administrar códigos Postales
fr: Gérer les codes postaux
pt: Gerir os Códigos Postais / CEP
tr: Posta Kodlarını Yönetiniz
