Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: If this Post really is inappropriate for the Group, the ModTeam will take appropriate action, but please do not be offended if the ModTeam doesn't acknowledge your report - it may have been just one of many they've received in relation to this Post.
de: Sollte diese Anzeige für die Gruppe unangebracht sein, wird das Moderatoren-Team entsprechend handeln. Aber sei bitte nicht verärgert, wenn das Moderatoren-Team sich nicht zurück meldet. Es kann sein, dass sie für diese Anzeige mehrere Meldungen erhalten haben.
es: Si esta Publicación realmente es inapropiada para el Grupo, el EquipoMod tomará las acciones apropriadas, pero por favor no te ofendas si el EquipoMod no reconoce tu informe - puede ser solamente uno de muchos que han recibido en relación a esta Publicación.
fr: Si cette annonce est abusive, le modérateur prendra les mesures nécéssaires. Ne soyez pas offensensé s'il ne prend pas le temps de vous répondre personnellement - il a peut être reçu un grand nombre de messages liés à cette annonce.
pt: Se este Anúncio é verdadeiramente impróprio para o Grupo, a ModTeam - Equipa de Moderadores, vai atuar de um modo apropriado, mas por favor, não se sinta ofendido se a ModTeam não lhe responder ao seu relatório - pode ter acontecido que o seu relatório tenha sido um dos muitos que a ModTeam recebeu, relativos a este Anúncio.
tr: Eğer bu mesaj Grup için gerçekten uygunsuz ise, Moderatörler Ekibi gerekeni yapacaktır, ama eğer Moderatörler Ekibi sizin raporunuzu onaylamazsa lütfen darılmayınız – sizin mesajınız, bu Mesajla ilgili olarak onların almış oldukları pek çok mesajdan birisi olabilir.

source: If you are a Group mod, please contact your GOA
de: Wenn Du ein Gruppenmoderator bist, nimm bitte Kontakt mit dem "Group Outreach and Assistance" Verantwortlichen (GOA) auf
es: Si eres un moderador de un Grupo, por favor contacta tu EAG
fr: Si vous êtes modérateur de groupe, veuillez contacter votre GOA
pt: Se você é um moderador de Grupo, por favor contate o seu GOA 'Group Outreach % Assistance'
tr: Eğer Grup moderatörüyseniz, lütfen GOA'inizle temas kurunuz

source: If you are on moderation (normally if this is your first post) then your message will not appear until a moderator has approved it. This measure is taken to stop spammers from joining groups and immediately posting junk - you should be taken off of moderation as soon as the group moderators are satisfied you're a genuine member.<br /> If a moderator rejects your message, for whatever reason, you can go back and cancel it - this will remove it from the 'My Posts' tab.
de: Falls Deine Anzeigen moderiert werden (was normal ist, wenn es sich um Deine erste Anzeige handelt) wird Deine Anzeige erst erscheinen, wenn sie von einem Moderator genehmigt wurde. Diese Maßnahme wird angewendet, um Spammer davon abzuhalten, Gruppen beizutreten und sofort Spam zu verschicken - sobald ein Moderator überprüft hat, dass Du ein echtes Mitglied bist, wird die Sperre aufgehoben.<br /> Falls ein Moderator Deine Anzeige ablehnt, aus welchen Gründen auch immer, kannst Du zurückgehen und ihn stornieren - dies entfernt die Anzeige aus dem 'Meine Anzeigen' Reiter.
es: Si estás bajo moderación (normalmente si esta es tu primera publicación) entonces tu mensaje no aparecerá hasta que un moderador lo haya aprobado. Esta medida es tomada para prevenir que los spammers se unan a grupos e inmediatamente publiquen basura - deberías ser removido de la moderación en cuanto los moderadores del grupo comprueben que eres un socio genuino.<br /> Si un moderador rechaza tu mensaje, por cualquier razón, puedes volver y cancelarlo - esto lo quitará de la lengüeta de "Mis Publicaciones".
fr: Si vous faites partie des membres modérés (ce qui est la règle pour tout nouveau membre), votre message n'apparaîtra qu'après approbation par un modérateur. Cette mesure nous permet d'éviter que des spammeurs deviennent membres et encombrent nos groupes. Si un modérateur rejette votre message, quelle qu'en soit la raison, vous pouvez l'annuler ce qui aura pour effet de l'effacer de votre onglet : "Mes annonces".
tr: Eğer siz kontroldeyseniz (normal olarak eğer bu sizin ilk mesajınız ise), o zaman bir moderatörsizin mesajınızı onaylayıncaya kadar o mesajınız görünmeyecektir. Bu önlem, istenmeyen mesaj gönderenlerin (spammers) gruplara katılarak derhal istenmeyen mesajlar asmasını önlemek içindir – grup moderatörleri sizin gerçek bir kullanıcı olduğunuza emin olur olmaz siz kontrolden çıkartılacaksınız.<br /> Eğer bir moderatör sizin mesajınızı, herhangi bir nedenle, reddederse, siz geri gidip onu iptal edebilirsiniz – bu işlem o mesajı ‘Mesajlarım’ sekmesinden kaldıracaktır.

source: If you confirm this step, your account will be deleted. You will need to unsubscribe from any groups you are currently a member of - this will not be done automatically.
de: Wenn Du diesem Schritt zustimmst, wird Dein Benutzerkonto gelöscht. Du wirst Dich aus allen Gruppen austragen müssen, für die Du Dich registriert hast - aber dies kann nicht automatisch ausgeführt werden.
es: Si confirmas este paso, tu cuenta será eliminada. Tendrás que cancelar tu subscripción a todos los grupos de los cuales participes como socio - esto no sucederá automáticamente.
fr: Si vous confirmez votre demande, votre compte sera effacé. Veuillez noter que vous devez cependant d'abord vous désinscrire de tous les groupes auxquels vous appartenez - ceci ne peut se faire automatiquement.
pt: Se confirmar este passo a sua conta será eliminada. Será necessário anular a subscrição de quaisquer outros grupos dos quais seja membro - esta acção não será feita automaticamente.
tr: Eğer bu adımı onaylarsanız, hesabınız silinecektir. Halen üyesi olduğunuz tüm gruplardan ayrılmanız gerekecektir - bu otomatik olarak yapılmaz.

source: If you did not request this, please ignore.
de: Solltest Du dies nicht angefragt haben, bitte ignoriere dies einfach.
es: Si no has hecho esta solicitud, por favor ignórala.
fr: Si vous ne n'avez pas demandé, veuillez ignorer ce message.
pt: Se você não pediu isto, por favor ignore.
tr: Bunu siz talep etmediyseniz, lütfen göz ardı ediniz.

source: If you do not wish to agree to the Freecycle Network Terms of Service, you may delete your Freecycle membership account. Accounts that have not either agreed to the Terms of Service or have been deleted by their owners may be automatically deleted.
de: Wenn Du den 'The Freecycle Network' Nutzungsbedingungen nicht zustimmen möchtest, ist es sinnvoll vielleicht Dein Freecycle Benutzerkonto gleich zu löschen. Benutzerkonten, die entweder den Nutzungsbedingungen nicht zugestimmt haben, oder von ihren Besitzern gelöscht wurden, werden möglicherweise automatisch gelöscht.
es: Si no quieres aceptar los Términos de Servicio de La Red Freecycle, puedes eliminar tu afiliación de tu cuenta de Freecycle. Las cuentas que no han aceptado los Términos de Servicio o han sido eliminadas por sus propietarios pueden ser eliminadas automáticamente.
fr: Si vous ne souhaitez pas accepter les conditions d'utilisation du réseau Freecycle, vous pouvez supprimer votre compte Freecycle. Les membres qui n'ont pas accepté les conditions d'utilisation pourront voir leur compte supprimé.
pt: Caso não concorde com os Freecycle Network Terms of Service (Termos do Serviço da Freecycle Network), pode eliminar a sua conta de associado do Freecycle. As contas que não aceitara os Termos de Serviço ou que foram apagadas pelos próprios utilizadores, podem ser apagadas automaticamente.
tr: The Freecycle Network'ün Hizmet Koşullarını kabul etmeyi arzu etmiyorsanız, Freecycle üyelik hesabınızı silebilirsiniz. Hizmet Koşullarını kabul etmemiş veya sahipleri tarafından silinmiş olan hesaplar otomatik olarak silinebilir.

source: If you have a picture of the item (max file size: 1.2MB), you can upload it now
de: Wenn Du ein Bild der Sache hast (Größe maximal 1,2 MB ), kannst Du es hier hochladen.
es: Si tienes una fotografía del artículo (tamaño máximo del archivo: 1.2MB), puedes subirla ahora.
fr: Si vous avez une photo ( taille maximale: 1.2MB), vous pouvez la télécharger maintenant
tr: Eğer eşyanın bir resmi sizde varsa (maksimum dosya büyüklüğü: 1.2MB), onu şimdi yükleyebilirsiniz

source: If you have a picture of the item, you can upload it.
de: Wenn Du ein Bild der Sache hast, kannst Du es hochladen.
es: Si tienes una fotografía del artículo, puedes subirla.
fr: Si vous avez une photo de l'objet, vous pouvez la télécharger maintenant.
tr: Eğer sizde eşyanın bir resmi varsa, onu yükleyebilirsiniz.

source: If you have any problems addressing this link, please contact your GOA - email addresses for GOAs may be found here:
de: Falls Du Probleme mit diesem Link hast, kontaktiere bitte Deinen GA - E-Mail Adressen für GAs findest Du hier:
es: Si tienes algún problema para acceder a este enlace, por favor entra en contacto con tu EAG - las direcciones de email de los EAG pueden ser encontrados aquí:
fr: Si vous rencontrez un problème concernant ce lien, veuillez contacter votre GOA. Les adresse email pour les GOA peuvent être trouvées ici :
pt: Se tiver quaisquer problemas quanto a este link, por favor contate o seu GOA - os endereços de e-mail dos GOAs podem ser encontrados aqui:
tr: Eğer bu bağlantıyla ilgili olarak herhangi bir sorun yaşıyorsanız, lütfen GOA'inizle temas kurunuz - GOA'lerin eposta adresleri burada bulunur:

source: If you have any problems or feedback when using My Freecycle, please refer to the %1
de: Wenn Du bei der Benutzung von Mein Freecycle Probleme, oder Anregungen irgendeiner Art hast, schaue Dir bitte die Seite mit den %1
es: Si tienes cualquier problema u opinión mientras usas Mi Freecycle, por favor refiérete a %1
fr: Si vous avez des questions concernant Freecycle, veuillez consulter la %1
pt: Se você tem quaisquer problemas ou 'feedback' ao usar o My Freecycle, por favor visite %1
tr: My Freecycle'ı kullanırken herhangi bir sorun yaşıyorsanız veya bir geri dönüşünüz varsa, lütfen %1 'e başvurunuz.

source: If you have authorised the Freecycle Facebook application, you can %1log in with your Facebook account%2
pt: Se autorizou a aplicação do Freecycle para o Facebook, pode %1entrar com a sua conta de Facebook%2
tr: Eğer Freecycle Facebook uygulamasını yetkilendirmişseniz, Facebook hesabınızla%2 giriş yapabilirsiniz%1

source: If you haven't logged in (or haven't signed up), you can try searching for your most local Group below
de: Falls Du nicht eingeloggt bist (oder noch nicht angemeldet bist) kannst Du versuchen, Deine nächste lokale Gruppe unten zu finden
es: Si no has iniciado sesión (o no te has registrado) puedes intentar buscar tu Grupo más local abajo
fr: Si vous n'êtes pas connectés (ou n'avez pas encore de compte), vous pouvez toutefois rechercher votre groupe le plus local ci-dessous
pt: Se não fez login (ou ainda não se registou), pode pesquisar abaix, pelo seu Grupo local mais próximo
tr: Eğer giriş yapmamışsanız (veya henüz üye olmamışsanız), çoğu yerel gruplarınızı aşağıda aramaya çalışabilirsiniz

source: If you prefer mailing a check, you may make it out to "The Freecycle Network" and send it to: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA
de: Wenn Du es vorziehen solltest einen Scheck per Post zu schicken, stelle diesen bitte auf "The Freecycle Network" aus und schicke diesen an folgende Anschrift: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA
es: Si prefieres enviar un cheque, puedes hacerlo a nombre de "The Freecycle Network" y enviarlo a: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA
fr: Si vous préférez envoyer un chèque, rédigez-le à l'ordre de "The Freeycle Network" et envoyez-le à: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA
pt: Se preferir emitir um cheque, pode endossá-lo a "The Freecycle Network" e enviá-lo para: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA
tr: Eğer bir çek göndermeyi tercih ediyorsanız, çeki "The Freecycle Network" adına kesip şu adrese gönderiniz: The Freecycle Network P.O. Box 294 Tucson, Arizona 85702 USA

source: If you want to match one or more letters, use "?*" or "*?", e.g. "grub?*" would match "grubs" and "grubby" but not "grub"
de: Wenn Du ein oder mehrere Zeichen mit einschließen möchtest, nutze bitte "?*" oder "*?", z.B. "Sonne?*" würde "Sonnen" und "Sonnenschein" betreffen, aber nicht "Sonne"
es: Si quieres coincidencias de una o más letras, utiliza "?*" o "*?", por ejemplo: "sab?*" coincidiría con "sabor" y "sabroso", pero no con "sab"
fr: Si vous voulez détecter une ou plusieurs lettres, utilisez "?*" ou "*?". Ex : "prêt?*" détectera "prêts" ou "prêter" mais pas "prêt".
tr: Eğer bir veya daha fazla harfi eşleştirmek istiyorsanız, "?*" kullanınız, örneğin: "grub?*" kelimesi "grubs" ve "grubby" ile eşleşecektir ama "grub" ile eşleşmeyecektir

source: If you wish to join this group, you may do so directly at the Yahoo!Groups page:
de: Wenn Du dieser Gruppe beitreten möchtest, kannst Du dies direkt auf der Yahoo!Groups Seite tun:
es: Si deseas unirte a este grupo, puedes hacerlo directamente en la página de Yahoo!Groups
fr: Vous pouvez devenir membre de ce groupe directement depuis la page Yahoo!Groupes :
pt: Se pretende aderir ao grupo pode aderir diretamente na página do Yahoo!Groups:
tr: Eğer bu gruba katılmayı arzu ediyorsanız, doğrudan Yahoo!Groupları sayfasından bunu yapabilirsiniz:

source: If you'd like to become a sponsor for The Freecycle Network, please email %1. We've been fortunate to count Intuit, Nokia and Waste Management amongst our sponsors over the years.
de: Wenn Du Sponsor des Freecycle-Netzwerks werden möchtest, schreibe bitte eine E-Mail an %1. Wir haben das Glück Intuit, Nokia und die Amerikanische Abfallwirtschaft über viele Jahre zu unseren Sponsoren zu zählen.
es: Si te gustaría convertirte en patrocinador de La Red Freecycle, por favor envía un email a %1. Hemos sido afortunados de contar con Inuit, Nokia y la Administración de Desechos entre nuestros patrocinadores a través de los años.
fr: Si vous voulez sponsoriser The Freecycle Network, merci de nous écrire %1. Nous avons eu la chance de compter Intuit, Nokia et Waste Management parmi nos sponsors.
pt: Se gostaria de se tornar num patrocinador da Rede Freecycle, por favor envie um e-mail para %1. Tivemos a sorte de contar com a Intuit, a Nokia e a Waste Management entre os nossos patrocinadores ao longo dos anos.
tr: Eğer The Freecycle Network için destekçi olmak istiyorsanız, lütfen %1 'e eposta gönderiniz. Destekçilerimiz arasında Intuit, Nokia ve Waste Management'ı yıllardır bulundurduğumuz için şanslıyız.

source: If you're a member of groups running on Yahoo!Groups you will need to find and 'join' the groups here. We cannot automatically detect your group memberships due to the Yahoo! Terms of Service.<br /> This system will automatically try and join your address to the Yahoo!Group - you should receive an automated email from Yahoo! either saying that you're an existing member, or to confirm your membership (if your registered 'My Freecycle' email address is different to your Yahoo! one.)<br /> If you are already a member, you can immediately select the 'My join request has been approved'. Please note that this system is entirely separate from Yahoo!Groups - saying that your request has been approved will not magically join you to the group.<br /> <br /> Tip: Search for the unique Yahoo!Group name to find individual groups.
de: Falls Du Mitglied von Gruppen bist, welche Yahoo!Groups nutzen, musst Du die Gruppen bei Yahoo! finden und ihnen dort beitreten. Wir können Deine Gruppenmitgliedschaften wegen der Geschäftsbedingungen von Yahoo! nicht automatisch überprüfen.<br /> Dieses System wird automatisch versuchen, Deine Adresse der Yahoo!Group hinzuzufügen - Du erhältst eine automatische E-Mail von Yahoo!, welche Dir entweder mitteilt, dass Du schon Mitglied bist oder Dich bittet, Deine Mitgliedschaft zu bestätigen (falls Deine registrierte 'Mein Freecycle' E-Mail Adresse von Deiner Yahoo! E-Mail Adresse abweicht.)<br /> Falls Du bereits Mitglied bist, kannst Du sofort 'Mein Beitrittsgesuch wurde genehmigt' auswählen. Bitte beachte, dass dieses System komplett unabhängig von Yahoo!Groups ist - nur die Antwort, dass Dein Beitrittsgesuch genehmigt wurde, lässt Dich nicht automatisch der Gruppe beitreten.<br /> <br /> Tipp: Suche nach dem eindeutigen Yahoo!Group Namen, um einzelne Gruppen zu finden.
es: Si eres un socio de grupos que funcionan en Yahoo!Groups, tendrás que encontrar y 'unirte' a los grupos aquí. No podemos detectar automáticamente los grupos a los que perteneces debido a los Términos de Servicio de Yahoo!<br /> Este sistema intentará relacionar tu dirección de email al Yahoo!Group - deberías recibir un email automatizado de Yahoo! diciendo que ya eres un socio existente, o para confirmar tu afiliación (si el email que has registrado en 'Mi Freecycle' es distinto de tu email de Yahoo!)<br /> Si ya eres un socio, puedes seleccionar inmediatamente la opción 'Mi pedido de unirme al grupo ha sido aprobado'. Por favor, ten en consideración que este sistema es completamente separado de Yahoo!Groups - decir que tu solicitud ya ha sido aprobada no hará con que seas mágicamente ingresado el grupo. <br /> <br /> Consejo: Busca el nombre único del Yahoo!Group para encontrar grupos individuales.
fr: Avis seulement aux membres d’un groupe Freecycle géré par Yahoo!Groupes.<br /> Si vous êtes membre d'un groupe géré par Yahoo!Groupes, vous pouvez rechercher ce groupe et vous abonner ici. Les conditions d'utilisation de Yahoo! ne nous permettent pas de détecter automatiquement votre groupe.<br /> Ceci dit, notre système essaiera d'ajouter automatiquement votre adresse à Yahoo!Groupes- vous devriez donc recevoir un message automatique de Yahoo! disant que vous êtes déjà membre ou confirmant votre abonnement (si votre adresse My Freecycle est différente de celle que vous aviez procuré à Yahoo!) <br /> Si vous êtes déjà membre, vous pouvez immédiatement choisir: "Mon abonnement a été approuvé". Veuillez noter que notre site est tout à fait différent de Yahoo!Groupes - dire que votre demande a été approuvée ne vous fera pas adhérer au groupe par magie.<br /> <br /> Astuce: Pour trouver un groupe local sur Yahoo!Groupes, le mieux est de rechercher le nom unique de ce groupe.
tr: Eğer Yahoo!Grup’ta çalışmakta olan grupların bir üyesiyseniz, grupları bulup buradan ‘katılmanız’ gerekecektir. Yahoo! Hizmet Koşullarından dolayı sizin grup üyeliklerinizi otomatik olarak bulamıyoruz.<br /> Bu sistem, sizin adresinizi otomatik olarak Yahoo!Grubuna ekleyecektir – Yahoo!’dan ya sizin zaten bir üye olduğunuzu veya üyeliğinizi onaylamak için (eğer sizin kayıtlı ‘My Freecycle’ eposta adresiniz Yahoo! Adresinizden farklıysa) otomatik bir eposta alacaksınız.<br /> Zaten bir üyeyseniz, ‘Katılma talebim onaylanmıştır’ı derhal seçebilirsiniz. Bu sistemin Yahoo!Gruplar’ından tamamen farklı olduğuna lütfen dikkat ediniz – talebinizin onaylanmış olduğunu söylemek, sizin sihirli bir şekilde gruba katılımınızı sağlamayacaktır.<br /> <br /> İpucu: Bireysel grupları bulmak için, benzersiz Yahoo!Grup adını arayınız.

source: If you're already logged in, you might want to look at <a href='/home/info'>your account information</a>, <a href='/home/groups'>the Groups you are a Member of</a>, or <a href='/home/posts'>the Posts you have made</a>.
de: Falls Du bereits eingeloggt bist, möchtest Du Dir eventuell folgendes ansehen <a href='/home/info'>Deine Kontoinformationen</a>, <a href='/home/groups'>Gruppen, denen Du angehörst</a>, or <a href='/home/posts'>Deine Anzeigen</a>.
es: Si ya has iniciado sesión, tal vez quieras ver <a href='/home/info'>la información de tu cuenta</a>, <a href='/home/groups'>los Grupos de los cuales eres Socio</a>, o <a href='/home/posts'>las Publicaciones que has realizado</a>.
fr: Si vous êtes déjà connecté, vous pouvez voir <a href='/home/info'>votre compte</a>, <a href='/home/groups'>vos groupes</a>, et <a href='/home/posts'>vos annonces</a>.
pt: Se já fez o login, poderá querer verificar <a href='/home/info'>a informação da sua conta</a>, <a href='/home/groups'>os Grupos dos quais é Membro</a>, ou <a href='/home/posts'>os Anúncios que já colocou</a>.
tr: Eğer zaten giriş yaptıysanız, şunlara bakmak isteyebilirsiniz <a href='/giriş/bilgi'>hesap bilginiz</a>, <a href='/giriş/gruplar'>üyesi olduğunuz Gruplar</a>, or <a href='/giriş/mesajlar'>astığınız Mesajlar</a>.

source: If you're having problems with CAPTCHAs, you can check this box to request an email confirmation. You will be sent a randomly generated password which you will need to use to log into My Freecycle
de: Wenn Du Probleme beim Erkennen der Zeichen (CAPTCHA) hast, kannst Du hier einen Haken setzen für eine E-Mail-Bestätigung. Es wird Dir ein per Zufall generiertes Kennwort gesendet, mit dem Du Dich bei 'Mein Freecycle' anmelden kannst.
es: Si estás teniendo problemas con las CAPTCHAs, puedes marcar este recuadro para solicitar una confirmación por email. Recibirás una contraseña generada aleatoriamente que necesitarás para iniciar sesión en Mi Freecycle.
fr: Si vous rencontrez des difficultés avec les CAPTCHAs, vous pouvez cliquer ici pour demander une confirmation par email. Vous recevrez alors un mot de passe automatique que vous devrez utiliser pour se connecter
pt: Se está a ter problemas em visualizar as imagens de confirmação, pode clicar aqui para confirmar através de e-mail. Ser-lhe-á enviado um e-mail com uma palavra-passe gerada aleatoriamente, da qual precisará, para fazer log in no My Freecycle
tr: Eğer GÜVENLİK KODLARIYLA (CAPTCHA'lar) ilgili bir sorun yaşıyorsanız, bir eposta doğrulaması talep etmek için bu kutuyu işaretleyebilirsiniz. My Freecycle'a giriş yapmak için kullanmanız gereken rastgele üretilmiş olan bir şifre size gönderilecektir

source: If you're logged in to My Freecycle, you should be able to use the links under "<a href='%1' title='A list of the Groups that you have joined'>My Groups</a>" to jump straight to a Group
de: Wenn Du bei 'Mein Freecycle' angemeldet bist, kannst du mit den Links unter "<a href='%1' title='Liste der Gruppen, denen Du beigetreten bist'>Meine Gruppen</a>" direkt zu einer Gruppe springen
es: Si has iniciado sesión en Mi Freecycle, deberías ser capaz de utilizar los enlaces debajo de "<a href='%1' title='Una lista de los Grupos a los que te has unido'>Mis Groupos</a>" para ir directo a un Grupo
fr: Si vous est déjà connecté à My Freecycle, les liens suivants vous permettront de naviguer directement vers un de vos groupes. "<a href='%1' title=' Liste de vos groupes'>Mes Groupes</a>"
pt: Se já fizeste login no My Freecycle, deves ser capaz de usar o links em "<a href='%1' title='Uma lista do Grupos em que estás registado'>Os Meus Grupos</a>" para que possas ir já direito a um Grupo
tr: Eğer My Freecycle'a giriş yaptıysanız, siz"<a href='%1' title='altındaki bağlantılara giriş yapabilmelisiniz. Katıldığınız Grupların bir listesi'>Gruplarım</a>" Bir Gruba derhal giriş yapmak için
