Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: You do not currently have a 'home' Group
de: Du hast bisher noch keine 'Haupt'-Gruppe
es: Aún no posees un Grupo de 'inicio'
fr: Vous n'avez pas encore de groupe « local »
pt: Ainda não tem um Grupo de acolhimento
tr: Sizin şu anda bir 'giriş' Grubunuz bulunmamaktadır

source: You have %1 Group membership(s) waiting for approval.
de: Du hast %1 Gruppen-Mitgliedschaft(en), die zur Bestätigung ausstehen.
es: Tienes %1 afiliación(es) de Grupo aguardando aprobación.
fr: Vous avez %1 demande(s) d'adhésion en attente d'approbation.
pt: Tem %1 pedidos de associação pendentes para aprovação.
tr: Onay için bekleyen %1 Grup üyeliğiniz(üyelikleriniz) bulunmaktadır.

source: You have %1 Post(s) open
de: Du hast %1 offene Anzeige(n)
es: Tienes %1 Publicación(es) abierta(s)
fr: Vous avez %1 annonce(s) active(s)
pt: Tem %1 anúncio(s) aberto(s)
tr: Açık %1 mesajınız(mesajlarınız) vardır

source: You have %1 group membership(s) waiting for approval.
de: Du hast %1 Gruppen-Mitgliedschaft(en), die zur Bestätigung ausstehen.
es: Tienes %1 afiliación(es) de grupo aguardando aprobación.
fr: Vous avez %1 demande(s) d'adhésion en attente d'approbation.
pt: Tem %1 aprovação(ões) de grupo(s) pendentes para aprovação.
tr: Onay bekleyen %1 grubu üyeliği/üyelikleri var.

source: You have %1 post(s) open
de: Du hast %1 offene Anzeige(n)
es: Tienes %1 publicación(es) abierta(s)
fr: Vous avez %1 annonce(s) active(s)
pt: Tem %1 anúncio(s) aberto(s)
tr: Açık bir %1 mesajınız/mesajlarınız var

source: You have already joined this group
de: Du bist bereits dieser Gruppe beigetreten
es: Ya te has unido a este grupo
fr: Vous appartenez déjà à ce groupe
pt: Já pertence ao grupo
tr: Bu gruba zaten katıldınız

source: You have been invited to join the following groups:
de: Du bist zu den folgenden Gruppen eingeladen worden:
es: Has sido invitado a unirte a los siguientes grupos:
fr: Vous avez été invité à rejoindre les groupes suivants :
pt: Foi convidado a juntar-se aos seguintes grupos:
tr: Aşağıdaki gruplara katılmanız için davet edildiniz:

source: You have generated a new password reset link since the email was sent.
de: Du hast während diese E-Mail verschickt wurde einen neuen Antrag auf Passwort-Rücksetzung eingereicht.
es: Has generado un nuevo enlace de reconfiguración de contraseña desde que el email fue enviado.
fr: Vous avez généré un nouveau lien de réinitialisation de mot de passe depuis que ce message a été envoyé.
tr: Eposta gönderildiğinden beri yeni bir şifre sıfırlama bağlantısı oluşturdunuz.

source: You have no open posts
de: Du hast keine offenen Anzeigen
es: No tienes niguna publicación abierta
fr: Vous n'avez pas d'annonce active
pt: Não tem anúncios abertos
tr: Hiç açık mesajınız yoktur

source: You have no recently expired Posts
de: Du hast keine abgelaufenen Anzeigen
es: No tienes niguna Publicación recientemente caducada
fr: Vous n'avez aucune annonce récemment expirée
pt: Nenhum dos anúncios ultrapassou recentemente a sua validade
tr: Süresi sona ermiş olan hiç Mesajınız yoktur

source: You may view the most recent Posts of this Group by clicking <a href='%1'>here</a>. You may make a Post by clicking <a href='%2'>here</a>. Or, you may edit your membership settings by clicking <a href='%3'>here</a>.
de: <a href='%1'>Hier</a> kannst Du Dir die neuesten Anzeigen dieser Gruppe ansehen</a>. <a href='%2'>Hier</a> kannst Du eine neue Anzeige erstellen. Oder ändere <a href='%3'>hier</a> Deine Mitgliedschaftseinstellungen.
es: Puedes ver las Publicaciones más recientes de este Grupo haciendo un clic <a href='%1'>aquí</a>. Puedes hacer una Publicación haciendo un clic <a href='%2'>aquí</a>. O puedes editar tus configuraciones de afiliación haciendo un clic <a href='%3'>aquí</a>.
fr: Vous pouvez voir les annonces les plus récentes de ce groupe en cliquant <a href='%1'>ici</a>. Vous pouvez publier une annonce en cliquant <a href='%2'>ici</a>. Ou, vous pouvez modifier vos paramètres en cliquant <a href='%3'>ici</a>.
pt: Para ver os anúncios mais recentes clique em <a href='%1'>aqui</a>. Para publicar um anúncio clique em <a href='%2'>aqui</a>. Pode também alterar os seus dados clicando em <a href='%2'>aqui</a>.
tr: Buraya tıklayarak bu Grubun en yeni Mesajlarını <a href='%1'>görebilirsiniz</a>. Buraya tıklayarak bir Mesaj <a href='%2'>oluşturabilirsiniz</a>. Veya buraya tıklayarak üyelik ayarlarınızı <a href='%3'>düzenleyebilirsiniz </a>.

source: You must accept the Terms of Service
de: Du musst die Nutzungsbedingungen akzeptieren
es: Debes aceptar los Términos de Servicio
fr: Vous devez accepter les conditions d'utilisation du réseau Freecycle
pt: Tem que aceitar as Condições de Serviço
tr: Hizmetin Koşullarını kabul etmelisiniz

source: You must enter more details for this post
de: Bitte gib weitere Details zu dieser Anzeige ein
es: Debes ingresar más detalles para esta publicación
fr: Veuillez préciser plus d'informations pour cette annonce
pt: Tem que incluir mais detalhes para este anúncio
tr: Bu mesaj için daha fazla ayrıntı girmelisiniz

source: You must enter something for the location
de: Du musst etwas beim Ort eingeben
es: Debes ingresar algo para esta publicación
fr: Veuillez préciser le lieu
pt: Tem que inserir algo no campo localização
tr: Yer için bir şey girmelisiniz

source: You must enter something for the short description
de: Bitte gib etwas als kurze Beschreibung ein
es: Debes ingresar algo para la descripción breve
fr: Veuillez ajouter une brève description
pt: Deve introduzir algo na breve descrição
tr: Kısa açıklama için bir şey girmelisiniz

source: You need to <a href='/home/groups'>join some groups</a> before you can post (please see your groups page for notes regarding membership to existing Yahoo!Groups)
de: Du musst <a href='/home/groups'>einigen Gruppen beitreten</a> bevor Du eine Anzeige erstellen kannst (bitte besuche Deine Gruppen-Seite für Hinweise zur Mitgliedschaft in existierenden Yahoo!Groups)
es: Tienes que <a href='/home/groups'>unirte a algunos grupos</a> antes de que puedas publicar (por favor, dirígete a la página de tu grupo para ver las anotaciones con respecto a afiliaciones en Yahoo!Groups existentes)
fr: Vous devez tout d'abord adhérer à un ou plusieurs <a href='/home/groups'>groupes </a> avant de pouvoir publier une annonce. (Pour l'adhésion à des groupes administrés sous Yahoo!Groupes, veuillez consulter la page du groupe.)
pt: Você tem que <a href='/home/groups'>se inscrever em alguns grupos</a
tr: Mesaj asmadan önce <a href='/giriş/gruplar'>birkaç gruba</a> katılmanız gerekir (sizin mevcut Yahoo! Gruplarına üyeliğinizle ilgili notlar için lütfen gruplar sayfanıza bakınız)

source: You need to be <a class='link_login' href='%1'>logged in</a> and a Member of this Group to reply to this Post
de: Um auf diese Anzeige zu antworten ist es erforderlich, dass Du <a class='link_login' href='%1'>angemeldet</a> und Mitglied dieser Gruppe bist.
es: Tienes que haber <a class='link_login' href='%1'>iniciado sesión</a> y ser un Socio de este Grupo para responder a esta Publicación
fr: Vous devez être <a class='link_login' href='%1'>connecté</a> et membre de ce groupe pour pouvoir répondre à cette annonce
pt: Você precisa de <a class='link_login' href='%1'>fazer login</a> e de ser um Membro deste Grupo para responder a este Anúncio
tr: Bu Mesaja cevap vermek için <bir sınıf='bağlantı_giriş' href='%1'>bu Grubun bir üyesi olmanız</a> ve giriş yapmış olmanız gerekmektedir

source: You need to be <a class='link_login' href='%1'>logged in</a> and a Member of this Group to view the Post details
de: Um die Details dieser Anzeige anzusehen ist es erforderlich, dass Du <a class='link_login' href='%1'>angemeldet</a> und Mitglied dieser Gruppe bist
es: Tienes que haber <a class='link_login' href='%1'>iniciado sesión</a> y ser un Socio de este Grupo para ver los detalles de esta Publicación
fr: Vous devez être <a class='link_login' href='%1'>connecté</a> et membre de ce groupe pour pouvoir voir les détails de cette annonce
pt: Você precisa de <a class='link_login' href='%1'>fazer login</a> e de ser um Membro deste Grupo para visualizar os detalhes do Anúncio
tr: Mesaj detaylarını görmek için <bir sınıf='bağlantı_giriş' href='%1'>bu Grubun bir üyesi olmanız</a> ve giriş yapmış olmanız gerekmektedir

source: You should receive an email with your username in soon.
de: Du solltest demnächst eine E-Mail mit deinem Benutzernamen bekommen.
es: Deberías recibir un email con tu nombre de usuario pronto.
fr: Vous devriez bientôt recevoir un e-mail avec votre identifiant.
pt: Receberá brevemente um e-mail com o seu nome de utilizador
tr: Az sonra içinde kullanıcı adınız bulunan bir eposta alacaksınız.

source: You should receive an password reset link in an email sent to your registered Freecycle.org email address shortly. Please follow the instructions in the email to reset the password for your Freecycle.org account
de: Du solltest in Kürze einen Link zum Zurücksetzen des Passwortes per E-Mail erhalten, mit der Du hier registriert bist. Bitte befolge die beschriebene Anleitung um das Passwort Deines Freecycle.org-Benutzerkontos zurück zu setzen.
es: Deberías recibir un enlace de reconfiguración de contraseña en un email enviado a tu dirección de email registrada en Freecycle.org pronto. Por favor, sigue las instrucciones en el email para reconfigurar la contraseña para tu cuenta de Freecycle.org.
fr: Vous devriez recevoir sous peu un e-mail avec un lien de réinitialisation de mot de passe à votre adresse enregistrée sur Freecycle.org. Veuillez suivre les instructions dans l'e-mail pour réinitialiser votre mot passe
tr: Az sonra Freecycle.org'a kayıtlı eposta adresinize gönderilecek olan içinde bir şifre sıfırlama bağlantısı olan bir eposta alacaksınız. Freecycle.org hesabınız için şifrenizi sıfırlamak için lütfen epostadaki yönergeleri takip ediniz

source: You should receive your new password soon.
de: Du solltest in Kürze ein neues Kennwort bekommen.
es: Deberías recibir tu nueva contraseña pronto.
fr: Vous devriez bientôt recevoir un nouveau mot de passe.
pt: Deverá receber a sua nova password de seguida.
tr: Az sonra yeni şifrenizi alacaksınız.

source: You shouldn't be here
de: Du solltest nicht hier sein
es: No deberías estar aquí
fr: Vous ne devriez pas être ici
pt: Você não devia estar aqui
tr: Siz burada bulunmamalısınız

source: You understand and agree that sending unsolicited email advertisements to The Freecycle Network email addresses or through The Freecycle Network computer systems, which is expressly prohibited by these Terms, will use or cause to be used servers located in Arizona. Any unauthorized use of The Freecycle Network computer systems is a violation of these Terms and certain federal and state laws. Such violations may subject the sender and his or her agents to civil and criminal penalties.
es: Entiendes y aceptas que enviar anuncios no solicitados por email a las direcciones de email de La Red Freecycle o a través de los sistémas computacionales de La Red Freecycle, lo cual es terminantemente prohibido por estos Términos, utilizará o causará la utilización de servidores localizados en Arizona. Cualquier uso no autorizado de los sistemas computacionales de La Red Freecycle constituye una violación de estos Términos y de ciertas leyes federales y estatales. Dichas violaciones pueden hacer con que el remitente y sus agentes estén sujetos a penalidades civiles y criminales.
fr: Vous comprenez et acceptez que l'envoi de messages publicitaires non sollicités par email aux adresses électroniques The Freecycle Network ou par le biais des systèmes informatiques de The Freecycle Network, qui est expressément proscrit par les présentes Conditions, fait usage des serveurs situés en Arizona. Toute utilisation non autorisée des systèmes informatiques de The Freecycle Network constitue une violation des présentes Conditions et de certaines lois fédérales et des États. De telles violations peuvent exposer leur auteur et ses agents à des sanctions civiles et pénales.
tr: Bu Koşullar tarafından açıkça yasaklanmış olan The Freecycle Network eposta adreslerine veya The Freecycle Network bilgisayar sistemi aracılığıyla istenmeyen eposta reklamları göndermenin Arizona’da bulunan sunucuları kullanmak veya kullanılmasına neden olmak olduğunu anlıyor ve kabul ediyorsunuz. The Freecycle Network bilgisayar sistemlerinin herhangi bir yetkisiz kullanımı Bu Koşulların ve bazı federal ve eyalet yasalarının çiğnenmesidir. Böylesi kural çiğnemeleri gönderenin veya onun temsilcilerinin para ve hapis cezalarıyla karşılaşmasına neden olabilir.
