Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Board Vice Chair. Jennifer currently is employed with Habitat for Humanity Tucson. She had previously administered various graduate studies program at the University of Arizona. Before that, she spent several years working in membership and media relations with The Nature Conservancy in its main office in Arlington, VA as well as in its Arizona state office in Tucson. Previous to this she worked for Greenpeace USA in DC. Her years of nonprofit experience are an invaluable asset to us. And, in the interest of full disclosure and as a point of pride, Jennifer also happens to be married to Deron.
de: Stellvertretende Vorstandsvorsitzende. Jennifer arbeitet momentan für Habitat for Humanry Tucson. Vorher hat sie verschiedene Magisterstudiengänge der Universität von Arizona betreut. Davor hat sie mehrere Jahre im Bereich Mitgliedschaft und Media Relations der Nature Conservancy in deren Hauptsitz in Arlington, Virginia, sowie in deren Zweigstelle in Tucson gearbeitet. Zuvor arbeitete sie für Greenpeace USA in Washington DC. Ihre jahrelangen Erfahrungen im nichtkommerziellen Sektor sind eine wahre Bereicherung für uns. Und, im Interesse der kompletten Offenlegung, sie ist stolz darauf, mit Deron verheiratet zu sein.
es: Vice Presidente del Consejo. Jennifer actualmente está empleada con Habitat para la Humanidad de Tuscon. Previamente, ella había administrado varios programas de estudios de licenciaturas en la Universidad de Arizona. Anteriormente, ella pasó varios años trabajando en afiliación y relaciones con los medios de comunicación con La Conservación de la Naturaleza en su oficina principal en Arlington, en Virginia, como también en su oficina estatal de Arizona en Tucson. Previamente trabajó para Greenpeace USA en Washington. Sus años de experiencia en organizaciones sin fines lucrativos son un bien invaluable para nosotros. Y, en el interés de una revelación completa y como motivo de orgullo, Jennifer además está casada con Deron.
fr: VIce présidente du conseil. Jennifer est actuellement employée par Habitat pour l'Humanité de Tucson. Elle a précédemment administré plusieurs programmes d'étude de troisième cycle à l'université d'Arizona. Avant cela, elle a passé plusieurs années à travailler aux relations des membres et de la presse pour le Conservatoire de la Nature, à son siège d'Arlington, Virginie, ainsi qu'à son bureau de l'Arizona à Tucson. Encore avant, elle a travaillé pour Greenpeace USA à Washington DC. Ses années dans les organisation à but non lucratif sont un incomparable atout pour nous. Et pour tout vous dire et avec fierté, il se trouve aussi que Jennifer est mariée avec Deron.
tr: Yönetim Kurulu Başkan Yardımcısı. Jennifer, halen Tucson’da Habitat for Humanity (İnsanlık için Yaşam Alanı) adlı vakıfta çalışmaktadır. O, daha önce Arizona Üniversitesi’nde çeşitli yüksek lisans eğitim programlarını yönetmiştir. Bundan önce de, Tucson’da Arizona eyalet bürosunda ve Virginia, Arlington’da The Nature Conservancy’nin (Doğa Koruma) ana merkezinde üyelik ve medya ilişkileri bölümünde çalıştı. Bundan önce de, Washinton Şehrinde Greenpeace (Yeşilbarış) örgütünde çalıştı. Onun kâr amacı gütmeyen kuruluşlardaki yılların deneyimleri bizim için çok değerli bir varlıktır. Ve tam bir ifşa ve bir gurur noktası olarak, Jennifer, Deron ile evlidir.

source: Body
de: Hauptteil
es: Cuerpo
fr: Corps
pt: Corpo
tr: Gövde

source: Body:
de: Inhalt:
es: Cuerpo:
fr: Corps :
pt: Corpo/Conteúdo:
tr: Gövde:

source: Browse Groups
de: Gruppen durchsuchen
es: Explorar Grupos
fr: Voir les groupes
pt: Pesquise os grupos
tr: Gruplara gözat

source: Bulk invitation actions
de: Masseneinladungen
es: Acciones de invitación masivas
fr: Actions d'invitations en masse
pt: Ações a tomar para Convidar em Barda
tr: Toplu davet eylemleri

source: By giving freely with no strings attached, members of The Freecycle Network help instill a sense of generosity of spirit as they strengthen local community ties and promote environmental sustainability and reuse. People from all walks of life have joined together to turn trash into treasure.
es: A través del acto de dar sin condiciones, los socios de La Red Freecycle contribuyen a instaurar un sentimiento de generosidad de espíritu a medida que ellos fortalecen los lazos de las comunidades locales y promueven la sustentabilidad ambiental y la reutilización. Personas de todas las esferas se han reunido para convertir la basura en un tesoro.
fr: En donnant librement et sans contrainte, les membres de TFN distillent un sens d'esprit de générosité tout en renforçant les liens de la communauté locale, et ils promeuvent le maintien de l'environnement et la réutilisation. Des personnes de tout horizon se sont ainsi rejoint pour transformer des déchets en trésors.
pt: Ao darem livremente e sem quaisquer reservas ou formas de negociação, os membros da Rede Freecycle contribuem para criar um sentido de generosidade espiritual, tal como reforçam os laços da comunidade local e promovem os valores da sustentabilidade e da reutilização. Todas as pessoas, de vários quadrantes sociais, juntam-se aqui para tornar resíduos em tesouros.
tr: The Freecycle Network’ün üyeleri, herhangi bir sorumluluk almadan serbestçe bağış yaparak, yerel toplum bağlarını güçlendirdikleri için bir cömertlik duygusunun geliştirilmesine ve çevrenin sürdürülebilirliğini ve tekrar kullanımı geliştirmeye yardımcı olmaktadırlar. Toplumun her kesiminden insanlar bir araya gelmişler ve çöpü hazineye dönüştürmektedirler.

source: CANCEL
de: Abbrechen
es: CANCELAR
fr: ANNULER
pt: Cancelar
tr: İPTAL

source: CANCELLED
de: ABGEBROCHEN
es: CANCELADO
fr: ANNULE
pt: CANCELADO
tr: İPTAL EDİLDİ

source: CPSC, California Product Stewardship Council: This site is chucky blocky full of good ideas about corporate product stewardship as well as great recycling and reuse ideas. It's all about the production <strong>cycle</strong> and eliminating waste.
de: CPSC, California Product Stewardship Council: Diese Seite ist vollgepackt mit guten Ideen über gesellschaftliche Produktverantwortung sowie großartigen Ideen zu Wiederverwertung. Es geht um den Produktions-<strong>Cycle</strong> und die Beseitigung von Abfall.
es: CAPC, Consejo de Administración de Productos de California: Este sitio está abarrotado de buenas ideas de administración, así como también de grandes ideas de reciclaje y reutilización. Es todo sobre el <strong>ciclo</strong> de producción y eliminar desechos.
fr: CPSC, California Product Stewardship Council (Conseil de Gestion des produits de Californie) : Ce site est bardé de bonnes idées à propos de la gérance de produits aussi bien que pour le recyclage et les idées de réutilisation. C'est entièrement consacré au <strong>cycle </strong> de production et l'élimination des déchets.
pt: CPSC, Concelho da Californiano de Assistência aos Produtos - "California Product Stewardship Council": Este site está a rebentar pelas costuras de boas ideias sobre responsabilidade social corporativa, tal como grandes ideias sobre reciclagem e reutilização. O mais importante aqui é ter em conta o <strong>ciclo</strong> de produção e a eliminação de resíduos.
tr: Kaliforniya Ürün Yöneticiliği Konseyi (CPSC): Burası, geri dönüşüm ve tekrar kullanım fikirlerinin yanı sıra, şirket ürün yöneticiliğiyle ilgili iyi fikirlerle dolu bir sitedir. O tamamen üretim <güçlü>dönüşüm</güçlü> ve atıkları azaltmayla ilgilidir.

source: California Product Stewardship Council
es: Consejo de Administración de Productos de California
fr: Conseil de Gestion des produits de Californie
pt: Concelho da Californiano de Assistência aos Produtos - "California Product Stewardship Council"
tr: Kaliforniya Ürün Yöneticiliği Konseyi (California Product Stewardship Council)

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
pt: Cancelar
tr: İptal

source: Cancel and remove
de: Abbrechen und entfernen
es: Cancelar y remover
fr: Annuler et retirer
pt: Cancelar e remover
tr: İptal et ve çıkart

source: Cancel editing
de: Bearbeitung abbrechen
es: Cancelar edición
fr: Annuler modification
pt: Cancelar edição
tr: Düzenlemeyi iptal et

source: Cancel invitation
de: Einladung abbrechen
es: Cancelar invitación
fr: Annuler l'invitation
pt: Cancelar convite
tr: Daveti iptal et

source: Cancelled/deleted
de: abgebrochen/gelöscht
es: Cancelado/eliminado
fr: Annulé/Effacé
pt: Cancelado/apagado
tr: İptal edildi/Çıkarıldı

source: Change My Freecycle email address
de: Die 'Mein Freecycle'-E-Mail-Adresse ändern
es: Modificar mi dirección de email de My Freecyle
fr: Modifier votre adresse e-mail My Freecycle
pt: Mudar o meu endereço de e-mail My Freecycle
tr: Freecycle eposta adresimi değiştir

source: Change My Freecycle email language preferences
de: Freecycle E-Mail-Spracheinstellungen ändern
es: Modificar las preferencias de idioma de los emails de My Freecyle
fr: Modifier votre préférence de langue pour My Freecycle
pt: Mudar as opões de linguagem do e-mail, para o My Freecycle
tr: Freecycle eposta dil tercihlerimi değiştir

source: Change custom logo
de: Eigenes Logo ändern
es: Modificar logo personalizado
fr: Changer le logo personnalisé
pt: Alterar o logotipo padrão
tr: Özel logoyu değiştir

source: Change email preference
de: Ändere die E-Mail-Einstellung
es: Modificar mis preferencias de email
fr: Modifier vos préférences e-mail
pt: Mude as preferências de e-mail
tr: Eposta tercihini değiştir

source: Change level
de: Status ändern
es: Modificar nivel
fr: Changer de niveau
pt: Nível de alteração
tr: Seviyeyi değiştir

source: Change list criteria
de: Listenkriterium ändern
es: Modificar criterio de lista
fr: Changer les critères de la liste
pt: Alterar o critério da lista
tr: Liste kriterini değiştir

source: Change my 'home' Group to:
de: Setze meine 'Haupt'-Gruppe auf:
es: Modificar mi Grupo de "inicio" a:
fr: Modifier mon groupe 'local' en :
pt: Mudar o meu grupo prioritário para:
tr: 'Giriş Grubumu' şununla değiştir:

source: Change password
de: Kennwort ändern
es: Modificar contraseña
fr: Modifier votre mot de passe
pt: Alterar password
tr: Şifre değiştir

source: Change settings
de: Einstellungen ändern
es: Modificar configuraciones
fr: Préférences
pt: Alterar definições
tr: Ayarları değiştir

source: Change timezone
de: Zeitzone ändern
es: Modificar huso horario
fr: Fuseau horaire
pt: Mudar fuso horário
tr: Saat dilimlerini değiştir

source: Change username
de: Benutzernamen ändern
es: Modificar nombre de usuario
fr: Changer d'identifiant
pt: Mudar o nome de utilizador
tr: Kullanıcı adını değiştir

source: Change your 'My Freecycle' email address
de: Ändere Deine 'Mein Freecycle' E-Mail-Adresse
es: Modifica tu dirección de email de "Mi Freecycle"
fr: Modifier votre adresse e-mail My Freecycle
pt: Mude o seu e-mail associado ao 'My Freecycle'
tr: 'My Freecycle' eposta adresinizi değiştiriniz

source: Change your 'My Freecycle' password
de: Ändere Dein 'Mein Freecycle' Kennwort
es: Modifica tu contraseña de "Mi Freecycle"
fr: Modifier votre mot de passe My Freecycle
pt: Mude a sua password 'My Freecycle'
tr: 'My Freecycle' şifrenizi değiştiriniz

source: Change your email languages setting
de: E-Mail-Spracheinstellungen anpassen
es: Modifica la configuración de idioma de tus emails
fr: Modifier votre préférence de langue pour les emails
pt: Mudar as suas definições de linguagem de e-mail
tr: Eposta dillerinizin ayarını değiştiriniz

source: Changing your username
de: Ändern des Benutzernamens
es: Modificando tu nombre de usuario
fr: Changer votre identifiant
pt: Alterar o nome de utilizador
tr: Kullanıcı adınızı değiştiriniz

source: Check the "not a robot" box
de: Prüfe die "ich bin kein Roboter"-Box
es: Marcar el recuadro "no soy un robot"
fr: Cocher la case "je ne suis pas un robot"
tr: "Robot değilim" kutusunu işaretleyiniz

source: Children
de: Kinder
es: Niños
fr: Enfants
pt: Crianças
tr: Çocuklar

source: Children may participate only with the permission and supervision of their parents and/or guardians. Freecycle.org does not intend to collect any information from individuals under the age of 13.
de: Kinder können nur an Freecycle teilnehmen, wenn ihre Eltern oder gesetzlichen Vertreter zustimmen. Freecycle.org speichert keine Daten von Personen unter 13 Jahren.
es: Los niños solamente pueden participar con la permisión y supervisión de sus padres y/o tutores. Freecycle.org no tiene intención de recoger ninguna información de individuos menores de 13 años.
fr: Les enfants peuvent participer avec l'accord et la supervision de leurs parents/tuteurs. Freecycle.org ne souhaite pas collecter d'information d'individus de moins de 13 ans.
pt: As crianças podem participar apenas com a permissão e supervisão dos seus pais e/ou encarregados. O Freecycle.org não tem a intenção de recolher qualquer informação de indivíduos com a idade menor que 13 anos.
tr: Çocuklar sadece anne-babalarının/velilerinin onayı ve denetimiyle katılabilirler. Freecycle.org, 13 yaşın altındaki bireylerden herhangi bir bilgi toplama niyetinde değildir.

source: Closed
de: Geschlossen
es: Cerrado
fr: Fermé
pt: Fechado
tr: Kapalı

source: Collective Membership Mark Usage Agreement
de: Nutzungsbedingungen der Kollektivmitgliedschaft-Vereinbarung
es: Acuerdo de Uso de Marca de Afiliación Colectiva
fr: Accord d'utilisation de la marque d'association collective
pt: Marco para Acordo de Utilização por Associação Coletiva (de vários indivíduos)
tr: Toplu Üyelik Kullanım Sözleşmesi

source: Confirm email address :
de: Bestätige die E-Mail-Adresse:
es: Confirmar dirección de email:
fr: Confirmer votre adresse e-mail :
pt: Confirme o seu endereço de e-mail:
tr: Eposta adresini doğrulayınız :

source: Confirm new email address:
de: Bestätige die neue E-Mail-Adresse:
es: Confirmar nueva dirección de email:
fr: Confirmez la nouvelle adresse e-mail :
pt: Confirmar o novo endereço de e-mail:
tr: Yeni eposta adresini doğrulayınız:

source: Confirm new password:
de: Wiederhole das neue Kennwort:
es: Confirmar nueva contraseña:
fr: Confirmez votre mot de passe :
pt: Confirme a nova password:
tr: Yeni şifreyi doğrulayınız:

source: Confirm password
de: Bestätige das Kennwort
es: Confirmar contraseña:
fr: Confirmer votre mot de passe
pt: Confirme a password
tr: Şifreyi doğrulayınız

source: Congratulations! Your new freecycle.org account has been set up.
de: Gratuliere! Dein neues freecycle.org Benutzerkonto wurde angelegt.
es: ¡Felicitaciones! Tu nueva cuenta de freecycle.org ha sido configurada.
fr: Féclicitations! Votre nouveau compte freecycle.org a été créé.
pt: Parabéns! A sua nova conta freecycle.org foi agora criada.
tr: Tebrikler! Yeni Freecycle.org hesabınız oluşturuldu.

source: Contact Moderators
de: Kontakt mit Moderatoren aufnehmen
es: Contactar Moderadores
fr: Contacter les modérateurs
pt: Contatar os Moderadores
tr: Moderatörlerle temas kurunuz

source: Contact Us
de: Nimm Kontakt mit uns auf
es: Entra en Contacto con Nosotros
fr: Nous contacter
pt: Contate-nos
tr: Bizimle temas kurunuz

source: Contact the ModTeam
de: Moderatoren-Kontakt
es: Entra en Contacto con el EquipoMod
fr: Contacter les modérateurs
pt: Contacte a Equipa de Moderadores
tr: ModTeam (Moderatörler Ekibi) ile temas kurunuz

source: Contact your Group Moderators
de: Kontakt mit den Moderatoren aufnehmen
es: Entra en Contacto con los Moderadores de tu Grupo
fr: Contactez les modérateurs de votre groupe
pt: Contate os seus Moderadores de Grupo
tr: Grup moderatörlerinizle temas kurunuz

source: Copyright
pt: Direitos Reservados
tr: Telif hakkı

source: Copyright &copy; 2013 The Freecycle Network (%1). All rights reserved. Freecycle and the Freecycle logo are trademarks of The Freecycle Network in various countries.
de: Copyright &copy; 2013 The Freecycle Network (%1). Alle Rechte vorbehalten. Freecycle und das Freecycle Logo sind Markenzeichen von 'The Freecycle Network' in verschiedenen Ländern.
es: Copyright &copy; 2013 La Red Freecycle (%1). Todos los derechos reservados. Freecycle y el logo de Freecycle son marcas registradas de La Red Freecycle en varios países.
fr: Copyright &copy; 2013 The Freecycle Network (<a href='%1'>http://www.Freecycle.org</a>). Tous droits réservés. Freecycle et le logo Freecycle sont des marques déposées du réseau Freecycle dans plusieurs pays.
pt: Copyright &copy; 2013 Rede Freecycle - The Freecycle Network (%1). Todos os direitos reservados. Freecycle e o logotipo do Freecycle são marcas registadas da Rede Freecycle em diversos países.
tr: Telif hakkı&telif; 2103 The Freecycle Network (%1). Tüm hakları saklıdır. Freecycle ve the Freecycle logosu, The Freecycle Network'ün çeşitli ülkelerdeki ticari logolarıdır.

source: Copyright &copy;%1 The Freecycle Network (%2). All rights reserved. Freecycle and the Freecycle logo are trademarks of The Freecycle Network in various countries.
de: Copyright &copy;%1 The Freecycle Network (%2). Alle Rechte vorbehalten. Freecycle und das Freecycle Logo sind Markenzeichen von 'The Freecycle Network' in verschiedenen Ländern.
es: Copyright &copy;%1 La Red Freecycle (%2). Todos los derechos reservados. Freecycle y el logo de Freecycle son marcas registradas de La Red Freecycle en varios países.
fr: Copyright &copy; %1 The Freecycle Network (%2). Tous droits réservés. Freecycle et le logo Freecycle sont des marques déposées du réseau Freecycle dans plusieurs pays.
pt: Copyright &copy;%1 The Freecycle Network (%2). Todos os direitos reservados. Freecycle e o logotipo do Freecycle são marcas registadas da Rede Freecycle em diversos países.
tr: Telif hakkı&telif;%1 The Freecycle Network (%2). Tüm hakları saklıdır. Freecycle ve the Freecycle logosu, The Freecycle Network'ün çeşitli ülkelerdeki ticari logolarıdır.

source: Could not process your email: group does not use My Freecycle
de: Deine E-Mail konnte nicht verarbeitet werden, da diese Gruppe noch nicht auf Mein Freecycle ist
es: No fue posible procesar tu email: el grupo no utiliza Mi Freecycle
fr: Votre message n'a pas pu être traité : le groupe n'est pas sur My Freecycle
pt: Não foi possível processar o seu e-mail: o grupo não utiliza o My Freecycle
tr: Eposta işleminizi yapamadık: grup My Freecycle'ı kullanmıyor

source: Could not process your email: you are not a Member of this Group
de: Wir konnten Deine E-Mail nicht verarbeiten, da Du kein Mitglied dieser Gruppe bist
es: No fue posible procesar tu email: no eres un Socio de este Grupo
fr: Votre message n'a pas pu être traité : vous n'êtes pas membre de ce groupe
pt: Não foi possível processar o seu e-mail: você não é Membro deste Grupo
tr: Eposta işleminizi yapamadık: siz bu Grubun bir üyesi değilsiniz

source: Could not process your email: your address has not been recognised
de: Wir konnten Deine E-Mail nicht verarbeiten, da wir Deine E-Mail-Adresse nicht kennen
es: No fue posible procesar tu email: tu dirección no ha sido reconocida
fr: Votre message n'a pas pu être traité : votre adresse n'a pas été reconnue
pt: Não foi possível processar o seu e-mail: o seu endereço não foi reconhecido
tr: Eposta işleminizi yapamadık: adresiniz tanınmamıştır

source: Country :
de: Land:
es: País
fr: Pays :
pt: País :
tr: Ülke :

source: Create ADMIN
de: neue ADMIN-Nachricht
es: Crear ADMIN
fr: Créer un message ADMIN
pt: Criar ADMIN
tr: YÖNETİCİ MESAJI oluşturunuz

source: Create new file
de: Neue Datei anlegen
es: Crear nuevo archivo
fr: Créer un nouveau fichier
pt: Crie um novo ficheiro
tr: Yeni dosya oluşturunuz

source: Current status
de: Aktueller Status
es: Categoría actual
fr: Status
pt: Estado atual
tr: Mevcut durum

source: DISCLAIMER: FREECYCLE NETWORK MEMBERS USE THE LIST AT THEIR OWN RISK. Please take reasonable measures to protect your safety and privacy when posting to the list or participating in an exchange. By joining the list, you agree to hold neither the list owners and moderators nor anyone affiliated with Freecycle.org responsible or liable for any circumstance resulting from a Freecycle-related exchange or communication.
es: DESCARGO DE RESPONSABILIDADES: LOS SOCIOS DE LA RED FREECYCLE UTILIZAN LA LISTA BAJO SU PROPIA RESPONSABILIDAD. Por favor adopta las medidas razonables oportunas para proteger tu seguridad y privacidad al publicar anuncios en la lista o participar en cualquier intercambio. Al sumarse a la lista, aceptas eximir de responsabilidad a los moderadores y propietarios de las listas, así como a cualquier persona vinculada a Freecycle.org con respecto a cualquier circunstancia derivada de una comunicación o intercambio relacionado a Freecycle.
fr: Avis de non responsabilité: LES MEMBRES DE FREECYCLE UTILISENT LES GROUPES À LEURS PROPRES RISQUES. Prenez, SVP, les mesures nécéssaires pour protéger votre sécurité et votre vie privée quand vous diffusez à la liste ou quand vous participez à un échange. En vous inscrivant, vous acceptez qu'en aucun cas, ni les propriétaires de la liste, ni les modérateurs, ni aucune personne affiliée au réseau Freecycle ne pourront être tenus responsables de tout événement résultant d’un échange ou d’une communication en liaison avec Freecycle.
pt: ISENÇÃO DE RESPONSABILIDADE / DISCLAIMER: OS MEMBROS DA REDE DE FREECYCLE USAM A LISTA EM SEU PRÓPRIO RISCO. Faça uso por favor de medidas razoáveis para proteger sua segurança e privacidade ao afixar na lista ou ao participar numa entrega. Entrando na lista, você concorda em não acusar nem os proprietários da lista e moderadores nem qualquer um afiliado com o Freecycle.org responsável por qualquer circunstância resultando de uma oferta Freecycle ou comunicação.
tr: YASAL UYARI: FREECYCLE NETWORK ÜYELERİ, LİSTEYİ RİSKLERİ KENDİLERİNE AİT OLMAK ÜZERE KULLANIRLAR. Listeye bir mesaj asarken veya bir eşyayı alıp/verirken kendi emniyetinizi ve kişisel bilgilerinizi korumak için lütfen makul önlemler alınız. Listeye katılarak, liste sahiplerini ve moderatörleri veya Freecycle.org ile ilişkili herhangi bir kimseyi, bir Freecycle-ilişkili alıp/verme veya iletişimde bulunmanızdan kaynaklanan herhangi bir durumdan dolayı sorumlu veya yükümlü tutmayacağınızı kabul etmiş olursunuz.

source: Date
de: Datum
es: Fecha
pt: Data
tr: Tarih

source: Date (YYYY-MM-DD)
de: Datum (YYYY-MM-DD)
es: Fecha (AAAA-MM-DD)
fr: Date (AAAA-MM-JJ)
pt: Data (AAAA-MM-DD)
tr: Tarih (YYYY-AA-GG)

source: Date :
de: Datum:
es: Fecha:
pt: Data :
tr: Tarih :

source: Default email delivery option for new Members :
de: Standardvorgabe für die Zustellung der E-Mails bei neuen Mitgliedern:
es: Opción predeterminada de entrega de emails para nuevos Socios:
fr: Option de réception des e-mails par défaut pour les nouveaux membres :
pt: Número de resultados por página, por defeito
tr: Yeni Üyeler için varsayılan eposta teslim seçeneği :

source: Default location for Posts :
de: Standardort für Anzeigen:
es: Localización predeterminada para las Publicaciones:
fr: Le lieu par défaut pour vos annonces est :
pt: Localização dos anúncios por omissão:
tr: Mesajlar için varsayılan yer :

source: Default results per page
de: Ergebnisse pro Seite (Standard)
es: Resultados por página predeterminados
fr: Résultats par page par défault
pt: Número de resultados por página, por defeito
tr: Sayfa başına varsayılan sonuçlar

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
pt: Apagar
tr: Siliniz

source: Delete account
de: Benutzerkonto löschen
es: Eliminar cuenta
fr: Supprimer le compte
pt: Eliminar conta
tr: Hesabı siliniz

source: Delete all
de: Lösche alle
es: Eliminar todo
fr: Tout supprimer
pt: Apagar todos/as
tr: Hepsini siliniz

source: Delete all invitations older than
de: Lösche alle Einladungen älter als
es: Eliminar todas las invitaciones más antiguas que
fr: Supprimer toutes les invitations antérieures à
pt: Apagar todos os convites mais antigos que
tr: Şu tarihten daha eski olan tüm davetleri siliniz

source: Delete file
de: Datei löschen
es: Eliminar archivo
fr: Supprimer le fichier
pt: Eliminar ficheiro
tr: Dosyayı siliniz
