Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Your membership to this group is still pending
de: Deine Mitgliedschaft in dieser Gruppe steht noch zur Bestätigung aus
es: Tu afiliación a este grupo aún está pendiente
fr: Votre adhésion à ce groupe est en attente d'approbation
pt: O seu pedido de subscrição para este grupo ainda está pendente
tr: Bu gruba üyeliğiniz hâlâ beklemededir

source: Your message has been posted
de: Deine Nachricht wurde eingetragen
es: Tu mensaje ha sido publicado
fr: Votre annonce a été publiée
pt: A sua mensagem foi afixada
tr: Mesajınız asılmıştır

source: Your message has been sent
de: Deine Nachricht wurde gesendet
es: Tu mensaje ha sido enviado
fr: Votre message a été envoyé
pt: A sua mensagem foi enviada
tr: Mesajınız gönderilmiştir

source: Your message was sent successfully
de: Deine Nachricht wurde erfolgreich verschickt
es: Tu mensaje ha sido enviado exitosamente
fr: Votre message a été envoyé
pt: A sua mensagem foi enviada com sucesso
tr: Mesajınız başarıyla gönderildi

source: Your new email address could not be saved
de: Deine neue E-Mail-Adresse konnte nicht gespeichert werden
es: Tu nueva dirección de email no pudo ser guardada
fr: Votre nouvelle adresse e-mail n'a pas pu être sauvegardée
pt: O seu novo endereço de e-mail não foi gravado
tr: Yeni eposta adresiniz kaydedilemedi

source: Your new message has been sent to the Group. This message has been given the ID number #%1.
de: Deine neue Nachricht wurde an die Gruppe gesendet. Sie hat die Nummer #%1.
es: Tu nuevo mensaje ha sido enviado al Grupo. Este mensaje ha recibido el número de ID #%1.
fr: Votre nouveau message a été envoyé au groupe. Ce message a été enregistré sous le numéro : %1.
pt: A sua mensagem foi enviada para o Grupo. Esta mensagem tem o número de identificação #%1.
tr: Yeni mesajınız Gruba gönderilmiştir. Bu mesaja #%1 kimlik numarası verilmiştir.

source: Your password has been changed, but an error occured whilst trying to send you your new password.
de: Das Kennwort wurde geändert, aber es gab einen Fehler beim Versand des neuen Kennworts.
es: Tu contraseña ha sido modificada, pero un error ocurrió mientras intentamos enviarte tu nueva contraseña.
fr: Votre mot de passe a été modifié, mais une erreur s'est produite lors de l'envoi de votre nouveau mot de passe.
pt: A sua password foi alterada, mas ocorreu um erro enquanto estava a ser enviada a sua nova password.
tr: Şifreniz değiştirilmiştir ama size yeni şifreniz gönderilirken bir hata oluşmuştur.

source: Your password has been successfully changed
de: Dein Kennwort wurde erfolgreich geändert
es: Tu contraseña ha sido modificada exitosamente
fr: Votre mot de passe a été modifié
pt: A sua password foi alterada com sucesso
tr: Şifreniz başarıyla değiştirilmiştir

source: Your password is: %1
de: Dein Kennwort ist: %1
es: Tu contraseña es: %1
fr: Mot de passe : %1
tr: Şifreniz: %1 'dir

source: Your password reset could not be actioned
de: Das Zurücksetzen des Passwortes konnte nicht durchgeführt werden
es: La reconfiguración de tu contraseña no pudo ser accionada
fr: Votre réinitialisation de mot de passe n'a pas pu être mis en action
pt: O reset à sua password não pôde ser concluído
tr: Şifrenizin sıfırlanması yapılamadı

source: Your password reset email has been sent
de: Die E-Mail für das Zurücksetzen des Passwortes wurde verschickt
es: El email de la reconfiguración de tu contraseña ha sido enviado
fr: Votre mail de réinitialisation de mot de passe a été envoyé
pt: Foi enviado um e-mail para fazer reset à sua password
tr: Şifre sıfırlama epostanız gönderilmiştir

source: Your post has not been approved
de: Deine Anzeige wurde nicht genehmigt
es: Tu publicación no ha sido aprobada
fr: Votre annonce n'a pas été approuvée
tr: Mesajınız onaylanmamıştır

source: Your recent email to: %1 could not be delivered, as the email address you sent it from was not recognised as belonging to a Member of that Group. You must use your registered My Freecycle email address to send to Groups.
de: Deine aktuelle E-Mail an: %1 konnte nicht übermittelt werden, da die verwendete E-Mail-Adresse mit der Du gesendet hast nicht in dieser Gruppe registriert ist. Um E-Mails an eine Gruppe zu senden, ist es erforderlich, dass diese Adresse bei Mein Freecycle registriert ist iund Dein Benutzer die Gruppe abonniert hat. Möglicherweise hast Du zur Registrierung Deines Benutzers eine andere Adresse verwendet.
es: Tu email reciente para: %1 no pudeo ser enentregado, pues la dirección de email desde la cual lo enviaste no fue reconocida como perteneciente a un Socio de aquel Grupo. Debes utilizar tu dirección de email registrada en Mi Freecycle para enviar emails a Grupos.
fr: Votre récent e-mail à %1 n'a pas pu être transmis, parce que l'adresse email de laquelle vous l'avez envoyé n'a pas été reconnue comme celle d'un membre de ce groupe. Vous devez utiliser l'adresse email enregistrée sur My Freecycle pour écrire aux groupes.
tr: Şuraya gönderdiğiniz son epostanız,: %1 gönderdiğiniz eposta adresi o Grubun bir Üyesine ait olarak tanınamadığı için teslim edilemedi. Gruplara eposta göndermek için kayıtlı My Freecycle eposta adresinizi kullanmalısınız.

source: Your recent email to: %1 could not be delivered, as the email address you sent it from was not recognised. You must use your registered My Freecycle email address to send to Groups.
de: Deine aktuelle E-Mail an: %1 konnte nicht übermittelt werden, da die verwendete E-Mail-Adresse mit der Du gesendet hast, nicht erkannt wurde. Um E-Mails an eine Gruppe zu senden, ist es erforderlich, dass diese Adresse bei Mein Freecycle registriert ist iund Dein Benutzer die Gruppe abonniert hat. Möglicherweise hast Du zur Registrierung Deines Benutzers eine andere Adresse verwendet.
es: Tu email reciente para: %1 no pudeo ser enentregado, pues la dirección de email desde la cual lo enviaste no fue reconocida. Debes utilizar tu dirección de email registrada en Mi Freecycle para enviar emails a Grupos.
fr: Votre récent e-mail à %1 n'a pas pu être transmis, parce que l'adresse email de laquelle vous l'avez envoyé n'a pas été reconnue. Vous devez utiliser l'adresse email enregistrée sur My Freecycle pour écrire aux groupes.
tr: Şuraya gönderdiğiniz son epostanız,: %1 gönderdiğiniz eposta adresi tanınamadığı için teslim edilemedi. Gruplara eposta göndermek için kayıtlı My Freecycle eposta adresinizi kullanmalısınız.

source: Your recent email to: %1
de: Deine neueste E-Mail an: %1
es: Tu email reciente para: %1
fr: Votre récent email à : %1
tr: Şuraya gönderdiğiniz son epostanız: %1

source: Your response could not be sent because the person who made this Post has closed it to new replies.
de: Deine Antwort konnte nicht gesendet werden, da die Person, welche diese Anzeige erstellt hat, diese für neue Antworten geschlossen hat.
es: Tu respuesta no puedo ser enviada porque la persona que hizo esta Publicación lo ha cerrado para respuestas nuevas.
fr: Votre réponse n'a pu être envoyée car la personne à l'origine de cette annonce a choisi de ne plus recevoir de réponses.
pt: A sua resposta não pôde ser enviada porque a pessoa que fez este Anúncio fechou-o a novas respostas.
tr: Cevabınız gönderilemedi çünkü bu Mesajı oluşturan kişi mesajını yeni cevaplara kapatmıştır.

source: Your response could not be sent because the person who made this Post no longer uses Freecycle.org
de: Deine Antwort konnte nicht gesendet werden, da die Person, welche die Anzeige eingestellt hat, Freecycle.org nicht länger nutzt.
es: Tu respuesta no puedo ser enviada porque la persona que hizo esta Publicación ya no utiliza Freecycle.org
fr: Votre réponse n'a pas pu être envoyée car le membre n'utilises plus Freecycle.org
pt: A sua resposta não pôde ser enviada porque a pessoa que fez este Anúncio já não utiliza o Freecycle.org
tr: Cevabınız gönderilemedi çünkü bu Mesajı oluşturan kişi Freecycle.org'u artık kullanmamaktadır

source: Your response could not be sent because there is a problem with it. Please go back and make sure you enter something to send as a response.
de: Deine Antwort konnte nicht verschickt werden, da es ein Problem damit gab. Bitte gehe zurück und stelle sicher, dass Du etwas als Antwort eingegeben hast.
es: Tu respuesta no pudo ser enviada porque hay un problema con ella. Por favor, regresa y asegúrate de ingresar algo para enviar como respuesta.
fr: Il y a un problème avec votre réponse. Veuillez revenir en arrière et vous assurer que votre message n'est pas vide.
pt: A sua resposta não pôde ser enviada porque há um problema com ela. Por favor recue e assegure-se de que escreve algo para enviar em sua resposta.
tr: Cevabınız gönderilemedi çünkü onunla ilgili bir sorun var. Lütfen geri dönünüz ve cevap olarak göndermek için bir şeyler girdiğinize emin olunuz.

source: Your response could not be sent because there is a problem with the Post you're replying to. This may be because the Post ID is invalid, the Post has already been closed, or that the person making the Post has no contact details on record.
de: Deine Antwort konnte nicht verschickt werden, da ein Fehler bei der Anzeige aufgetreten ist, auf den Du antworten möchtest. Es kann sein, dass die Anzeigen-ID nicht gültig ist, der Beitrag geschlossen wurde, oder die Person, welche die Anzeige erstellt hat, keine Kontaktinformationen angegeben hat.
es: Tu respuesta no pudo ser enviada porque hay un problema con la Publicación a la cual estás respondiendo. Esto puede deberse a que el ID de la Publicación no es válido, la Publicación ya ha sido cerrada, o la persona que ha hecho la Publicación no posee detalles de contacto registrados.
fr: Votre réponse n'a pas pu être envoyée car il y a un problème avec l'annonce à laquelle vous répondez. Il est possible que le numéro de l'annonce soit incorrect, que l'annonce ait expirée ou que la personne qui a publié l'annonce n'ait pas procuré ses coordonnées.
tr: Cevabınız gönderilemedi çünkü cevap vermeye çalıştığınız mesajla ilgili bir sorun var. Bu, Mesaj kimliğinin geçersiz olmasından, Mesajın zaten kapatılmış olmasından veya Mesajı oluşturan kişinin kayıtlarda temas bilgisinin bulunmamasından kaynaklanabilir.

source: Your third-party login attempt failed - the most common causes are:
de: Das Anmelden über einen Drittanbieter hat nicht funktioniert - die häufigsten Ursachen sind:
es: Tu intento de inicio de sesión a través de un plugin de terceros falló - las causas más comunes son:
fr: Votre connexion par un tiers a échoué – les causes les plus courantes sont :
pt: A sua tentativa para fazer login através de um segundo website, falhou - as causas mais habituais para tal acontecer são:
tr: Üçüncü-taraf giriş yapma denemeniz başarısız oldu - en yaygın nedenler şunlar olabilir:

source: Your username is
de: Dein Benutzername ist
es: Tu nombre de usuario es
fr: Votre identifiant est
tr: Kullanıcı adınız şudur

source: Your username is: %1
de: Dein Benutzername ist: %1
es: Tu nombre de usuario es%1
fr: Votre identifiant est : %1
tr: Kullanıcı adınız: %1 'dir

source: added a Group link
de: Gruppen-Link hinzugefügt
es: Agregó un enlace de Grupo
fr: a ajouté un lien pour le groupe
tr: Bir Grup bağlantısı eklenmiştir

source: ago
de: her
es: atrás
fr: il y a
tr: önce

source: approve pending members at %1
de: Genehmige ausstehende Mitglieder in %1
es: aprobar socios pendientes en %1
fr: approuver les membres en attente sur %1
tr: %1 'deki bekleyen üyeleri onaylayınız

source: approved
de: genehmigt
es: aprobado
fr: approuvé
tr: onaylandı

source: approved Post ID
de: genehmigte Anzeigen-ID
es: ID de la Publicación aprobada
fr: numéro de l'annonce approuvée
tr: onaylı Mesaj kimliği

source: approved membership of
de: Genehmigte Mitgliedschaft von
es: afiliación aprobada de
fr: adhésion approuvée de
tr: Şunun üyeliği onaylandı

source: attempt to gain unauthorized access to The Freecycle Network's computer systems or engage in any activity that disrupts, diminishes the quality of, interferes with the performance of, or impairs the functionality of, the Service or The Freecycle Network website.
de: Versuch, unautorisierten Zugriff auf die Computersysteme von 'The Freecycle Network' zu erlangen oder jegliche Handlung, welche die die Qualität, Leistung oder Funktionalität des Dienstes oder der Webseite von 'The Freecycle Network' unterbricht, reduziert oder beeinträchtigt.
es: intento de obtener acceso no autorizado a los sistemas de computadores de La Red Freecycle o dedicarse a una actividad que trastorna, disminuye la calidad o interfiere con el desempeño de, o daña la funcionalidad de, el Servicio o el sitio web de La Red Freecycle.
fr: tenter d'accéder de manière non autorisée aux systèmes informatiques de The Freecycle Network, ou participer à des activités visant à perturber, à affecter la qualité ou à interférer avec les performances et les fonctionnalités du Service ou du site The Freecycle Network.
tr: The Freecycle Network'ün bilgisayar sistemlerine yetkisiz erişme veya herhangi bir etkinliği durdurma girişimi, Hizmetin veya The Freecycle Network'ün kalitesini azaltır, performansına müdahale eder veya işlevselliğini kötüleştirir.

source: be between 4 and 32 characters in length
de: sollte zwischen 4 und 32 Zeichen lang sein
es: tener entre 4 y 32 caracteres
fr: avoir une longueur comprise entre entre 4 et 32 caractères
pt: Ter entre 4 e 32 caracteres
tr: 4 ilâ 32 karakter uzunluğunda olmalıdır

source: call2recycle
de: Aufruf zum Wiederverwerten
es: llamarxareciclar
fr: call2recycle (appelez pour recycler)
tr: call2recycle sitesi

source: change
de: ändern
es: cambiar
fr: modifier
pt: mudar
tr: değiştir

source: changing the world one gift at a time
es: cambiando el mundo de a un regalo por vez
fr: don après don nous changeons le monde
pt: mudando o mundo, oferta a oferta
tr: her defasında bir hediye vererek dünyayı değiştiriyor

source: changing the world<br />one gift at a time&trade;
es: cambiando el mundo<br /> de a un regalo por vez&trade;
fr: don après don nous changeons le monde
pt: Mudando o mundo <br /> oferta a oferta&trade;
tr: her defasında bir hediye vererek<br />dünyayı değiştiriyor&trade;

source: click on the thumbnail for full size image
de: Klicke auf das Minibild um es in voller Größe anzuzeigen
es: haz un clic en la miniatura para ver la imagen en tamaño completo
fr: cliquez sur l'icône pour voir la photo
tr: büyük resmi görmek için küçük resmin üzerine tıklayınız

source: click to edit Post
de: Klicke zum Bearbeiten
es: haz un clic en la miniatura para editar la Publicación
fr: cliquez pour modifier l'annonce
tr: Mesajı düzenlemek için tıklayınız

source: closed
de: geschlossen
es: cerrado
fr: clos
pt: fechado
tr: kapalı

source: collect personal data about other users for commercial or unlawful purposes;
de: persönliche Daten von anderen Nutzern für kommerzielle oder rechtswidrige Zwecke zu sammeln;
es: recoger datos personales sobre otros usuarios para propósitos comerciales o ilícitos;
fr: collecter des données personnelles sur les autres utilisateurs à des fins commerciales ou illicites ;
pt: recolher dados pessoais sobre outros utilizadores/usuários com finalidades comerciais ou ilícitas;
tr: ticari veya yasadışı amaçlar için diğer kullanıcılar hakkında kişisel veriler toplamak

source: contact anyone who has asked not to be contacted;
de: jemanden zu kontaktieren, der dies untersagt hat;
es: contactar a cualquiera que haya solicitado no ser contactado;
fr: contacter une autre personne qui a demandé à ne pas être contactée ;
pt: contate com alguém que pediu para não ser contatado;
tr: kendisiyle temas kurulmasını istemeyen birisiyle temas kurmak;

source: contain only alphanumeric characters (A-Z, 0-9), underscores (_) and plus (+) or minus (-) signs.
de: darf nur alphanumerische Zeichen (A-Z, 0-9), Unterstriche (_) und plus (+) oder minus (-) -Zeichen enthalten.
es: contener sólo caracteres alfanuméricos (A-Z, 0-9), guiones bajos (_), guiones (-) y signos de más (+).
fr: contenir uniquement des caractères alphanumériques (A-Z,0-9), des tirets (_) et/ou les signes plus (+) ou moins (-)
pt: contem apenas carateres alfanuméricos (A-Z, 0-9), "underscores" (_), sinais de mais (+) e menos (-).
tr: sadece alfa-nümerik karakterler (A-Z, 0-9), alt çizgiler (_) ve artı (+) veya eksi (-) işaretler içerir.

source: could not be delivered, as that Group had decided to not use the My Freecycle interface. You will need to send your email again, to this address:
de: konnte nicht zugestellt werden, da die Gruppe sich noch nicht dazu entschieden hat die Gruppenfunktion von Freecycle zu verwenden. Bitte sende Deine E-Mail noch einmal an die folgende Adresse:
es: no puedo ser entregado, pues el Grupo ha decidido no utilizar la interfaz de Mi Freecycle. Tendrás que enviar tu email nuevamente, a esta dirección:
fr: n'a pas pu être transmis, parce que ce groupe a décidé de ne pas utiliser l'interace My Frecycle. Vous devez envoyer votre email à nouveau, à cette adresse :
tr: teslim edilemedi çünkü Grup My Freecycle ara yüzünü kullanmamaya karar vermiştir. epostanızı tekrar bu adrese göndermeniz gerekecek:

source: days
de: Tage
es: días
fr: jours
pt: dias
tr: günler

source: days (0 to turn off. Max value: 255)
de: Tage (0 deaktiviert, 255 ist maximaler Wert)
es: días (0 para deshabilitar. Valor máximo: 255)
fr: jours (0 pour annuler. Valeur max: 255)
tr: günler (kapatmak için 0. Maksimum değer: 255)

source: days ago
de: Tage her
es: días atrás
fr: il y a ... jours
tr: gün önce

source: did...umm..something (better report this!)...to
de: Ähm, hier ist was passiert. Es wäre gut, wenn Du dies meldest, an
es: hizo... eee... algo (¡será mejor que informes esto!)... para
fr: problème (vous feriez mieux de rapporter ceci)
tr: ehm...bir şey...yaptı (bunu şuraya rapor etseniz iyi olur!)...

source: donation
de: Spende
es: donación
fr: don
tr: bağış

source: e.g. Tucson, Arizona
de: z.B. Frankfurt, Hessen
es: por ejemplo Tucson, Arizona
fr: ex. Paris
pt: por exemplo São Paulo, Brazil
tr: örn. Tucson, Arizona

source: edited a Group link
de: Gruppen-Link bearbeitet
es: editado como un enlace de Grupo
fr: a édité un lien du groupe
tr: bir Grup bağlantısı düzenlendi

source: find a group near you
de: Eine Gruppe in Deiner Nähe suchen
es: encuentra un grupo cerca de ti
fr: trouver un groupe près de chez vous
pt: encontre um grupo perto de você
tr: yakınlarınızda bir grup bulunuz

source: go
de: los
es: ir
fr: rechercher
pt: ir
tr: gidiniz

source: has
de: hat
es: tiene
fr: a
tr: sahiptir

source: have
de: hat
es: tener
fr: a/ont
tr: sahiptir

source: hours
de: Stunden
es: horas
fr: heures
pt: horas
tr: saat

source: in
fr: dans
tr: içinde

source: language code
de: Sprach-Code
es: código de idioma
fr: code de langue
tr: dil kodu

source: logo of The Freecycle Network
de: Logo des Freecycle Netzwerks
es: logo de La Red Freecycle
fr: logo du Réseau Freecycle
tr: The Freecycle Network'ün logosu

source: matches
de: Treffer
es: coincidencias
fr: correspond
tr: eşleşir

source: member management pages
de: Benutzerverwaltungseiten
es: páginas de administración de socios
fr: pages de gestion des membres
tr: üye yönetim sayfaları

source: minutes
de: Minuten
es: minutos
tr: dakika

source: note: unticking 'approve' boxes will clear any existing approval, moving it back to pending
de: notiz: wenn Du den Haken bei 'genehmigen' entfernst, wird dies den bereits genehmigten Status entfernen und es auf die 'zu genehmigen'-Liste setzen
es: aviso: desmarcar los recuadros de 'aprobar' eliminará cualquier aprobación existente, moviéndola nuevamente a pendiente
fr: note : décocher la case 'approuvé' annulera l'approbation existante, renvoyant ce message en attente
tr: not: 'onayla' kutularının işaretini kaldırmak mevcut onayı kaldırır, tekrar bekleme durumuna sokar

source: open
de: offen
es: abierto
fr: ouvrir
pt: abrir
tr: açık

source: or
de: oder
es: o
fr: ou
pt: ou
tr: veya

source: p.getPostTypeName("en")
tr: p.MesajTipiAdınıAl("İng")

source: p.type_name
tr: p.tip_adı

source: pending
de: ausstehend
es: pendiente
fr: en attente
pt: ainda por decidir
tr: bekliyor

source: post
de: Anzeige
es: publicar
fr: annonce
tr: mesaj

source: posted to Freecycle
de: geschrieben auf Freecycle
es: publicado en Freecycle
fr: posté sur Freecycle
tr: Freecycle'a asıldı

source: posts
de: Anzeigen
es: publicaciones
fr: annonces
tr: mesajlar

source: purposefully post Content in a irrelevant category or city, repeatedly post the same or similar Content or otherwise impose an unreasonable or disproportionately large load on our infrastructure; or
de: absichtlich Inhalte in einer irrelevanten Kategorie oder Stadt einzustellen, wiederholt gleiche oder ähnliche Inhalte einzustellen oder anderweitig unsere Infrastruktur unangemessen oder unverhältnismäßig zu belasten; oder
es: publicar Contenido de propósito en una categoría o ciudad irrelevante, publicar el mismo Contenido o Contenido similar repetidamente o imponer de otra manera una carga irrazonable o desproporcionalmente grande en nuestra infraestructura; o
fr: poster volontairement du Contenu dans une catégorie ou une ville sans rapport, poster de manière répétée du Contenu identique ou similaire, ou imposer une charge excessive et déraisonnable à notre infrastructure ; ou
tr: ilgisiz bir kategoride veya şehirde maksatlı olarak İçerik asmak, aynı veya benzer İçeriği sürekli olarak asmak veya altyapımıza bir şekilde makul olmayan veya orantısız bir şekilde büyük yük asmak; veya

source: rejected Post ID
de: Abgelehnte Anzeigen-ID
es: ID de la Publicación rechazada
fr: numéro de l'annonce rejetée
pt: ID dos Anúncios/"posts" rejeitados
tr: reddedilmiş Mesaj kimliği

source: rejected membership request from
de: abgelehnter Antrag auf Benutzergenehmigung von
es: solicitud de afiliación rechazada de
fr: demande d'adhésion rejetée de
tr: reddedilmiş üyelik talebi şu üyeden

source: removed a Group link
de: einen Gruppen-Link entfernt
es: quitó un enlace del Grupo
fr: a supprimé un lien du groupe
tr: bir Grup bağlantısı kaldırıldı

source: seconds
de: Sekunden
es: segundos
fr: secondes
pt: segundos
tr: saniyeler

source: sent an invitation to
de: Sende Einladung an
es: envió una invitación a
fr: a envoyé une invitation à
pt: enviou um convite para
tr: şuna bir eposta gönderildi

source: set this person to "LeadMod" level
de: dieser Person den status "Leitender Moderator" vergeben
es: otorgarle a esta persona el rol de "ModJefe"
fr: promouvoir cette personne au niveau "Mod. principal"
tr: bu kişiyi "GrupModeratörü" düzeyine ayarla

source: set this person to "Member" level
de: dieser Person den Status "Mitglied" vergeben
es: otorgarle a esta persona el rol de "Socio"
fr: passer cette personne au niveau "Membre"
tr: bu kişiyi "Üye" düzeyine ayarla

source: set this person to "Mod" level
de: dieser Person den Status "Moderator" vergeben
es: otorgarle a esta persona el rol de "Mod"
fr: passer cette personne au niveau "Modérateur"
tr: bu kişiyi "Moderatör" düzeyine ayarla

source: start with a letter or number
de: Beginne mit einem Buchstaben oder einer Zahl
es: comenzar con una letra o número
fr: commencer avec une lettre ou un nombre
pt: começa com uma letra ou um algarismo
tr: bir harf veya sayıyla başlayınız

source: submit
de: Speichern
es: enviar
fr: envoyer
pt: enviar
tr: gönderiniz
