Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: This position requires that you have graphic design abilities and a desire to help other local mods put together a nifty new graphic for their local graphics/description which incorporates our logo with nice surrounding graphics that reflect the spirit of the local community. It requires good interpersonal skills in working wtih local mods to figure out their wishes The time commitment varies greatly depending on your wishes to do more or less. This is a small team with creative design energy. It does not require a great deal of moderation experience. If you're interested, please contact the Graphics Team at %1
es: Esta posición requiere que poseas habilidades como diseñador gráfico y un deseo de ayudar a otros mods locales a armar un hermoso gráfico nuevo para su descripción/gráficos local(es) que incorporen nuestro logo rodeado con lindos gráficos que reflejen el espíritu de la comunidad local. Se requiere buenas habilidades interpersonales para trabajar con mods locales para descubrir sus deseos. El comprometimiento de tiempo varía mucho dependiendo de tus deseos por hacer más o menos. Este es un equipo pequeño con energía de diseño creativo. No requiere mucha experiencia de moderación. Si te interesa, por favor entra en contacto con el Equipo de Gráficos en %1
fr: Ce poste vous demande d'avoir des compétences en conception graphique, et la volonté d'aider les autres modérateurs locaux à améliorer leur description de groupe avec de beaux graphismes qui incluent un logo avec un bel environnement graphique qui reflète l'esprit de la communauté locale. Cela demande une bonne compétence humaine pour travailler avec les modérateurs locaux, comprendre leurs besoins. Le temps nécessaire pour cette mission varie beaucoup, selon votre volonté d'en faire plus ou moins. C'est une petite équipe avec de l'énergie créatrice. Cela ne demande pas beaucoup d'expérience de modération de groupe. Si vous êtes intéressé, veuillez contacter l'équipe Graphique à cette adresse %1
tr: Bu kadro, sizin grafik tasarım yeteneklerine sahip olmanızı ve diğer yerel moderatörlere kendi yerel grafik/açıklamaları için bizim logomuzu, yerel toplumun ruhunu yansıtan güzel, çevreleyen bir grafikle birleştiren güzel, yeni grafikler oluşturmaları için yardımcı olma isteğinizi gerektirmektedir. Yerel moderatörlerle çalışmada, onların arzularını anlamak için, iyi kişilerarası beceriler gerektirmektedir. Ayrılacak zaman, büyük ölçüde sizin daha çok veya daha az yapma arzularınıza bağlı olarak değişmektedir. Bu, yaratıcı tasarım enerjisi olan küçük bir ekiptir. Çok fazla moderatörlük deneyimi gerektirmemektedir. Eğer ilgileniyorsanız, lütfen Grafik Ekibiyle (Graphics Team) %1 ‘de temas kurunuz.

source: This position requires varying amounts of time depending on the interest of the individual Mentor Mod. This role is purely a peer-to-peer role in which one offers tips, guidance and what not to a typically newer local volunteer moderator. It's a sort of big brother / big sister type concept -- a nice extra way to help newbie mods. This position requires probably a good year of experience moderating a local TFN group under your belt and a desire to help and an open and patient heart. The Mentor Mod team also heads the Disaster Relief Temps project ~ if you wish to learn how to have a mod take care of your group in the event of a disaster or if you're interested in volunteering to serve in one of the positions above, please contact the MMod Team at %1
es: Esta posición requiere una cantidad de tiempo que puede variar dependiendo del interés del Mod Mentor individual. Este rol es puramente mano a mano, en el cual uno ofrece consejos, guía y todo lo necesario para un moderador voluntario típicamente nuevo. Es un consejo similar al de hermano/hermana mayor -- una linda manera extra de ayudar a nuevos mods. Esta posición probablemente requiera un buen año de experiencia moderando un grupo local de LRF y un deseo de ayudar y un corazón abierto y paciente. El equipo de Mod Mentor también ancabeza el proyecto de Alivio Temporal de Desastres ~ si deseas aprender cómo tener a un mod que se ocupe de tu grupo en el caso de un desastre o si te interesa ofrecerte como voluntario para servir en una de las posiciones mencionadas anteriormente, por favor entra en contacto con el Equipo MM en %1
fr: Ce poste peut demander plus ou moins de temps selon les centres d'intérêts du Mentor. Ce rôle est un rôle de conseil de pair à pair, où l'un offre des astuces, un guidage et ce qui est nécessaire à un modérateur nouveau à son poste. C'est une sorte de grand frère / grande sœur -- une bonne façon supplémentaire d'aider un modérateur débutant. Ce poste demande sans doute une bonne année de modération dans son propre groupe local, un désir d'aider et un cœur ouvert et patient. L'équipe des Mentor Mod mène aussi le projet Disaster Relief Temps (Soutien temporaire après catastrophe). Si vous souhaitez apprendre comment un autre modérateur peut prendre soin de votre groupe au cas où vous seriez victime d'une catastrophe naturelle, ou si vous êtes intéressé pour postuler à l'un des postes ci-dessus, veuillez contacter l'équipe MMod à cette adresse %1
tr: Bu kadro, bireysel Rehber Moderatör’ün ilgisine bağlı olarak değişen miktarlarda zaman gerektirmektedir. Bu rol, birisinin tipik olarak daha yeni yerel gönüllü bir moderatöre ipucu, rehberlik vs. önerdiği eşler-arası bir roldür. O, bir tür abi/abla kavramıdır – yeni moderatörlere yardımcı olmak için ek bir yöntemdir. Bu kadro, muhtemelen kendi sorumluluğunuzda bir TFN grubunu epeyce yıl yönetmiş olma deneyimi ve yardımcı olma arzusunu ve açık ve sabırlı bir kalp gerektirmektedir. Rehber Moderatör ekibi Felaket Yardım Geçici Projesine (Disaster Relief Temps Project) başkanlık da etmektedir ~ nasıl olduğunu öğrenmek istiyorsanız, bir felaket anında bir moderatörün sizin grubunuzla ilgilenmesini isteyiniz veya yukarıdaki kadrolardan birisinde gönüllü olarak hizmet etmekle ilgileniyorsanız, lütfen %1 ‘de MMod ile temas kurunuz.

source: This recycling guide provides a starting point for consumers in the US and Canada searching the 'Net for recycling information. The goal is to help make recycling so easy and automatic that it blends into the flow of everyday life.
de: Dieser Wiederverwertungs-Leitfaden stellt einen Ansatzpunkt für Konsumenten in den Vereinigten Staaten und Kanada dar, die im Netz nach Informationen zur Wiederverwertung suchen. Das Ziel ist, Wiederverwertung zum Bestandteil des tagtäglichen Lebens und so einfach wie möglich zu machen.
es: Esta guía de reciclaje provee un punto de partida para consumidores en los Estados Unidos y Canadá buscando información sobre reciclaje en la Internet. El objetivo es ayudar a hacer que reciclar sea tan fácil y automático de manera que se mezcle en el flujo de la vida diaria.
fr: Ce guide d recyclage donne un point de départ aux consommateurs aux US et au Canada qui cherchent sur internet des informations sur le recyclage. Le but est de rendre le recyclage si facile et automatique qu'il devienne une part intégrante de votre vie de tous les jours.
pt: Este guia de reciclagem fornece um ponto de partida para os consumidores nos Estados Unidos da América e no Canadá, que estejam na internet à procura de informação. O objetivo é ajudar a manter a reciclagem algo fácil e automático de modo a que se internalize facilmente no decurso da nossa vida diária.
tr: Bu geri dönüşüm rehberi, ABD ve Kanada'da İnternette geri dönüştürme bilgisi arayan tüketiciler için bir başlangıç noktası sağlamaktadır. Amaç, geri dönüşümün günlük hayatın akışının bir parçası olabilmesi için kolay ve otomatik olmasına yardımcı olmaktır.

source: This team is responsible for making sure that all the moderator groups function smoothly and are responsible for the day-to-day task of making sure the questions mods have get answered. Only a few team members are needed for these roles. Candidates for this position would need to be seasoned TFN moderators who are familiar with TFN guidelines, the mod manual and functionality of the mod groups. Diplomatic skills are also a must. If you are interested in learning more about this team's duties, contact Ann at %1
de: Dieses Team ist verantwortlich sicherzustellen, dass alle Moderator Gruppen reibungslos funktionieren und tagtäglich sicherzustellen, dass die Fragen der Moderatoren beantwortet werden. Nur ein paar Teammitglieder werden für diese Funktion benötigt. Kandidaten für diese Position müssen bewährte TNF Moderatoren sein, welche mit den TNF Richtlinien, dem Moderatoren-Handbuch und der Funktonalität der Moderatoren-Gruppen vertraut sind. Diplomatische Fähigkeiten sind ein Muss. Falls Du interessiert daran bist, mehr über die Aufgaben dieses Teams zu erfahren, kontaktiere Ann unter %1
es: Este equipo es responsable de asegurarse que todos los grupos de moderadores funcionan sin incidentes y de que son responsables de la tarea diaria de asegurarse de que las preguntas de los mods sean respondidas. Sólo algunos socios del equipo son necesarios para estos roles. Los candidatos para esta posición tendrían que ser experimentados moderadores de LRF que estén familiarizados con las normas de LRF, el manual mod y la funcionalidad de los grupos mod. Habilidades diplomáticas también son esenciales. Si estás interesado en saber más sobre las tareas de este equipo, entra en contacto con Ann en %1
fr: Cette équipe est en charge de s'assurer que les groupes des modérateurs tournent bien. Elle s'occupe aussi quotidiennement de s'assurer que les modérateurs ont des réponses à leurs questions. Seuls quelques membres sont nécessaire dans cette équipe pour tenir ces rôles. Les candidats pour ce poste doivent être des modérateurs expérimentés, familiers avec les règles d'utilisation du Réseau Freecycle, le guide du modérateur et les fonctionnalités des outils de modérations des groupes. Des compétences diplomatiques sont aussi nécessaires. Si vous êtes intéressé pour en savoir plus sur les rôles de cette équipe, contactez Ann via %1
tr: Bu ekip, bütün moderatör gruplarının düzgün çalışmasından ve moderatörlerin sorularının cevaplanması gibi günlük işlerin yapılmasının sağlanmasından sorumludur. Bu roller için sadece birkaç ekip üyesi gerekmektedir. Bu kadroyu isteyen adayların TFN kurallarını, moderatör elkitabını ve moderatör gruplarının işlevselliğini iyi bilen moderatörler tarafından olgunlaştırılmaları gerekecektir. Diplomatik beceriler de zorunludur. Bu ekibin görevleriyle ilgili daha fazla şeyler öğrenmekle ilgileniyorsanız, %1 'de Ann ile temas kurunuz.

source: This will not affect your current session, but you will need your new password when you next log in.
de: Wenn Du Dich das nächste Mal anmeldest, benutze bitte Dein neues Kennwort. Jetzt kannst Du einfach weitermachen.
es: Esto no afectará tu presente sesión, pero necesitarás tu nueva contraseña la próxima vez que inicies sesión.
fr: Cela ne va pas affecter votre session actuelle, mais vous aurez besoin de votre nouveau mot de passe à votre prochaine connexion.
pt: Isto não irá afetar a sua sessão atual, mas irá precisar da sua nova password quando fizer um novo login.
tr: Bu, sizin şimdiki oturumunuzu etkilemeyecektir ama sonraki girişinizde yeni şifrenize ihtiyacınız olacaktır.

source: This will permanently delete the file from the Group - are you sure you want to do this?
de: Diese Datei wird unwiderruflich aus der Gruppe gelöscht - bist Du sicher, dass Du das tun möchtest?
es: Esto eliminará permanentemente este archivo del Grupo - ¿estás seguro de que deseas hacerlo?
fr: Ceci supprimera définitivement le fichier du groupe - êtes-vous sûr de vouloir faire ceci?
pt: Isto irá apagar permanentemente o ficheiro do Grupo - tem a certeza que quer fazer isto?
tr: Bu, dosyayı Gruptan kalıcı olarak silecektir. - Bunu yapmak istediğinize emin misiniz?

source: This will send the Group file to ALL Members of this Group - are you sure you want to do this?
de: Diese Aktion wird die Gruppen-Datei an ALLE Mitglieder dieser Gruppe schicken - bist Du sicher, dass Du das tun möchtest?
es: Esto enviará el archivo del Grupo a TODOS los Socios de este Grupo - ¿estás seguro de que deseas hacerlo?
fr: Ceci enverra le fichier à TOUS les membres du groupe - êtes-vous sûr de vouloie faire ceci ?
pt: Isto irá enviar o ficheiro para TODOS os Membros do Grupo - tem a certeza que quer fazer isto?
tr: Bu, Grup dosyasını bu Grubun BÜTÜN üyelerine gönderecektir. - Bunu yapmak istediğinize emin misiniz?

source: Time (HH:MM:SS, 24 hour clock)
de: Zeit (HH:MM:SS, 24 Stunden)
es: Tiempo (HH:MM:SS, reloj de 24 horas)
fr: Heure (HH:MM:SS, 24 heures)
pt: Horas (HH:MM:SS, relógio que realiza a contagem com um período de 24 horas)
tr: Zaman (SS:DD:SS, 24 saatlik saat)

source: Title
de: Titel
es: Título
fr: Titre
pt: Título
tr: Başlık

source: Title: %1
de: Titel: %1
es: Título: %1
fr: Titre : %1
pt: Título: %1
tr: Başlık: %1

source: To
de: An
es: Para
fr: À
pt: Para
tr: Kime

source: To :
de: An:
es: Para:
fr: À :
pt: Para:
tr: Kime :

source: To change your Group settings directly on the site click here. You may need to log-in to the site before being able to use this option.
de: Um die Gruppen-Einstellungen direkt auf der Website zu ändern, klicke bitte hier. Wahrscheinlich wirst Du dazu aufgefordert Dich auf der Seite anzumelden, bevor Du dies einstellen kannst.
es: Para modificar las configuraciones de tu Grupo directamente en el sitio haz un clic aquí. Puede que necesites iniciar sesión en el sitio antes de que seas capaz de utilizar esta opción.
fr: Pour changer les paramètres de votre groupe directement sur le site, cliquez ici. Vous aurez peut-être besoin de vous connecter sur le site pour pouvoir utiliser cette option.
tr: Grup ayarlarınızı doğrudan site üzerinde değiştirmek için buraya tıklayınız. Bu seçeneği kullanmadan önce siteye giriş yapmanız gerekebilir.

source: To change your group settings directly on the site click here. You may need to log-in to the site before being able to use this option.
de: Um die Gruppen-Einstellungen direkt auf der Website zu ändern, klicke bitte hier. Wahrscheinlich wirst Du dazu aufgefordert Dich auf der Seite anzumelden, bevor Du dies einstellen kannst.
es: Para modificar las configuraciones de tu grupo directamente en el sitio haz un clic aquí. Puede que necesites iniciar sesión en el sitio antes de que seas capaz de utilizar esta opción.
fr: Pour changer les paramètres de votre groupe directement sur le site, cliquez ici. Vous aurez peut-être besoin de vous connecter sur le site pour pouvoir utiliser cette option.
tr: Grup ayarlarınızı doğrudan site üzerinde değiştirmek için buraya tıklayınız. Bu seçeneği kullanmadan önce siteye giriş yapmanız gerekebilir.

source: To respond to any of these Posts, please use the links below - do not reply directly to this email
pt: Para responder a um destes Anúncios, por favor utilize os 'links' abaixo - não responda de um modo direto a este e-mail
tr: Bu mesajların herhangi birine cevap vermek için, lütfen aşağıdaki bağlantıyı tıklayınız - bu epostaya doğrudan cevap vermeyiniz

source: To send a message to the group moderators click here
de: Um eine Nachricht an das Team der Moderatoren aufzunehmen, nutze bitte diesen Link
es: Para enviar un mensaje a los moderadores del grupo, haz un clic aquí
fr: Pour envoyer un message aux modérateurs du groupe cliquez ici
pt: Para enviar uma mensagem aos moderadores do grupo clique aqui
tr: grup moderatörlerine bir mesaj göndermek için buraya tıklayınız

source: To send an email to the Group Moderators, use this link
de: Um eine E-Mail an das Team der Moderatoren aufzunehmen, nutze bitte diesen Link
es: Para enviar un mensaje a los Moderadores del Grupo, utiliza este enlace
fr: Pour envoyer un message aux modérateurs du groupe utilisez ce lien
pt: Para enviar uma mensagem aos Moderadores do Grupo, use este 'link'
tr: Grup Moderatörlerine bir eposta göndermek için, bu bağlantıyı kullanınız

source: To switch to a batched digest of emails, use this link
de: Um zu einer zusammenfassenden E-Mail, statt einzelnen E-Mails umzuschalten, nutze bitte diesen Link
es: Para cambiar a un conjunto de resumen de emails, utiliza este enlace
fr: Pour passer aux résumés quotidien, utilisez ce lien
pt: Para mudar para o modo de e-mails em formato Resumo Diário, clique neste 'link'
tr: Toplu özet epostalara geçmek için, bu bağlantıyı kullanınız

source: To turn off these digest emails, use this link
de: Um diese zusammenfassenden E-Mails nicht mehr zu erhalten, nutze bitte diesen Link
es: Para apagar estos resúmenes de emails, utiliza este enlace
fr: Pour stopper les résumés quotidiens, utilisez ce lien
pt: Para desligar o modo de e-mails em formato Resumo Diário, clique neste 'link'
tr: Bu özet epostalarını kapatmak için, bu bağlantıyı tıklayınız

source: To unsubscribe from this Group, use this link
de: Um Dich von dieser Gruppe abzumelden, benutze bitte diesen Link
es: Para cancelar tu subscripción a este Grupo, utiliza este enlace
fr: Pour vous désinscrire de ce groupe, utilisez ce lien
pt: Para se desinscrever deste Grupo, use este 'link'
tr: Bu Gruptan çıkmak için, bu bağlantıyı kullanınız

source: To view the local group posts, visit the local Yahoo Group where they are located by clicking on the link below.
de: Bitte klicke auf den untenstehenden Link, um die Anzeigen dieser Gruppe anzusehen. Sie befinden sich in der entsprechenden Yahoo-Gruppe.
es: Para ver las publicaciones del grupo local, visita el Yahoo Group local adonde están emplazados haciendo un clic en el enlace que se muestra a continuación.
fr: Pour voir les annonces de ce groupe local, visitez leur page Yahoo!Groupes en cliquant sur le lien suivant.
pt: Para ver os anúncios do grupo local, visite o Yahoo Groups, clicando no link abaixo.
tr: Yerel grup mesajlarına göz atmak için, aşağıdaki bağlantıyı tıklayarak onların bulunduğu Yahoo Grubuna gidiniz.

source: To visit your Group on the web, go to:
de: Um Deine Gruppe im Internet anzusehen, gehe zu:
es: Para visitar tu Grupo en la web, dirígete a:
fr: Pour voir votre groupe sur le web, allez sur :
pt: Para visitar o seu Grupo na internet, vá a:
tr: Webdeki grubunuzu ziyaret etmek için şuraya gidiniz:

source: To visit your group on the web, go to
de: Um Deine Gruppe im Internet anzusehen, gehe zu
es: Para visitar tu grupo en la web, dirígete a:
fr: Pour voir votre groupe sur le web, allez sur
pt: Para visitar o seu grupo na internet, vá a
tr: Webdeki grubunuzu ziyaret etmek için şuraya gidiniz

source: Too many Groups!
de: Zu viele Gruppen!
es: ¡Demasiados Grupos!
fr: Trop de groupes !
pt: Demasiados Grupos!
tr: Çok fazla Grup var!

source: Total
de: Summe
tr: Toplam

source: Trademark
de: Warenzeichen
es: Marca Registrada
fr: Marque déposée
pt: Marca Registada
tr: Ticari Marka

source: Trademark Team Member (TM Team)
de: Markenzeichen Teammitglied (TM Team)
es: Socio del Equipo de Marca Registrada (Equipo MR)
fr: Membre de l'Equipe de la Marque (Equipe TM)
pt: Membro da Equipa de 'Trademark' (TM Team)
tr: Ticari Marka Ekip Üyesi (TM Ekibi)

source: Trademark Tips and Guidelines
de: Warenzeichen Tipps und Richtlinien
es: Consejos y Normas de la Marca Registrada
fr: Astuces et Règles sur la Marque
pt: Dicas e Linhas de orientação para questões de Marca
tr: Ticari Marka İpuçları ve Yönergeler

source: Try the <a href='%1'>forgotten username form</a> and see if your email address has been registered before. If it has, you'll be sent a reminder of your username, which you can then use in the <a href='%2'>forgotten password form</a> to get a new, temporary password sent to you.
pt: Clique em <a href='%1'>Esqueceu-se do username?</a> e verifique se o seu endereço de e-mail já está registado. Caso sim, ser-lhe-á enviado o seu username que pode utilizar em <a href='%2'>Esqueceu-se da palavra-passe?</a> para obter uma nova palavra-passe temporária.
tr: Unutulmuş <a href='%1'>kullanıcı adı formunu deneyiniz</a> ve eposta adresinizin daha önceden kayıtlı olup olmadığını görünüz. Eğer kayıtlıysa, size kullanıcı adınızla ilgili bir hatırlatıcı gönderilecektir bunu daha sonra <a href='%2'>unutulmuş şifre formunda</a>size yeni, geçici bir şifre gönderilmesini sağlamak için kullanabilirsiniz.

source: Turn off EFM
de: Volle Moderation ausschalten
es: Apagar EFM
fr: Eteindre EFM
pt: Desativar a MTE
tr: EFM'yi kapatınız

source: Turn off digest emails
de: Zusammenfassende E-Mails deaktivieren
es: Apagar emails de resumen
fr: Arrêter les résumés quotidiens
pt: Desligar o modo de e-mails em formato Resumo Diário
tr: Özet epostaları kapatınız

source: Type
de: Typ
es: Tipo
pt: Tipo
tr: Tip

source: Type of file
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
pt: Tipo de ficheiro
tr: Dosya tipi

source: UK Press and Related Documents
es: Prensa del Reino Unido y Documentos Relacionados
fr: Documents de presse du Royaume-Uni et assimilés
pt: Imprensa do Reino Unido e Documentos Relacionados
tr: İngiltere Basını ve İlgili Belgeler
