Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: You understand that all postings, messages, text, files, images, photos, video, sounds, or other materials (&quot;Content&quot;) posted on, transmitted through, or linked from the Service are the sole responsibility of the person from whom such Content originated. More specifically, you are entirely responsible for all Content that you post, email or otherwise make available via the Service. You understand that The Freecycle Network does not control, and is not responsible for Content made available through the Service, and that by using the Service, you may be exposed to Content that is offensive, indecent, inaccurate, misleading, or otherwise objectionable. Furthermore, The Freecycle Network site and Content available through the Service may contain links to other websites, which are completely independent of The Freecycle Network. The Freecycle Network makes no representation or warranty as to the accuracy, completeness or authenticity of the information contained in any such site. Your linking to any other websites is at your own risk. You agree that you must evaluate, and bear all risks associated with, the use of any Content, that you may not rely on said Content, and that under no circumstances will The Freecycle Network be liable in any way for any Content or for any loss or damage of any kind incurred as a result of the use of any Content posted, emailed or otherwise made available via the Service. You acknowledge that The Freecycle Network does not pre-screen or approve Content, but that The Freecycle Network shall have the right (but not the obligation) in its sole discretion to refuse, delete or move any Content that is available via the Service, for violating the letter or spirit of the Terms or for any other reason. Should you be a moderator of a local group, you agree to abide by all Terms as well as the rules noted in bold on Freecycle.org within the FAQ section. Should you not do so, you will be asked to step down and remove yourself from the role of moderator and/or owner of the local Freecycle group. The local members are Freecycle members to which you volunteer to provide moderating services as a steward.
es: Entiendes que todas las publicaciones, mensajes, textos, archivos, imágenes, fotografías, vídeos, sonidos, u otros materiales (&quot;Contenido&quot;) publicado en, transmitido a través, o vinculado desde el Servicio son de exclusiva responsabilidad de la persona que originó dicho Contenido. Más específicamente, tú eres enteramente responsable por todo el Contenido que publicas, envías por email o disponibilizas por cualquier otro medio a través del Servicio. Entiendes que La Red Freecycle no controla, ni es responsable por Contenido disponibilizado a través del Servicio, y que al utilizar el Servicio puedes estar expuesto a Contenido que puede resultar ofensivo, indecente, inexato, engañoso, u objecionable de cualquier otra manera. Además, el sitio de La Red Freecycley el Contenido disponible a través del Servicio pueden contener enlaces a otros sitios web completamente independientes de La Red Freecycle. La Red Freecycle no ofrece ninguna representación ni garantía sobre la precisión, completitud ni autenticidad de la información contenida en cualquiera de los mencionados sitios. Accedes a cualquier otros sitios a través de un enlace bajo tu propio riesgo. Aceptas que debes evaluar, y soportar todos los riesgos asociados con el uso de cualquier Contenido, que no debes depender de dicho Contenido, y que bajo ninguna circunstancia La Red Freecycle será responsable de cualquier manera por cualquier Contenido o por cualquier pérdida o daño de cualquier tipo incurrido como resultado de la utilización de cualquier Contenido publicado, enviado por emailo disponibilizado de cualquier otra manera a través del Servicio. Reconoces que La Red Freecycle no visualiza previamente ni aprueba Contenido, pero que La Red Freecycle podrá poseer el derecho (pero no la obligación) en su propia discreción de rechazar, eliminar o mover cualquier Contenido que sea disponibilizado a través del Servicio por violar la carta o el espíritu de los Términos o por cualquier otro motivo. Si fueras un moderador de un grupo local, aceptas atenerte a todos los Términos así como a las reglas resaltadas con negrita en Freecycle.org en la sección de las FAQ. En caso de que no lo hicieras, te pediremos que renuncies y te retires del rol de moderador y/o dueño del Grupo local de Freecycle. Los socios locales son socios de Freecycle para los cuales te ofreces como voluntario para proporcionar servicios de moderación en calidad de administrador.
fr: Vous comprenez que tout contenu, incluant les messages, le texte, les fichiers, les images, les photos, les vidéos, le contenu sonore ou tout autre type de contenu (« Contenu »), posté, transmis ou référencé par le biais du Service relève de la seule responsabilité de la personne à l'origine du Contenu en question. De manière plus spécifique, vous êtes entièrement responsable de tout Contenu que vous postez, envoyez par email ou mettez à disposition par le biais du Service. Vous comprenez que The Freecycle Network ne contrôle pas le Contenu, et n'est pas responsable du Contenu mis à disposition par le biais du Service, et qu'en utilisant le Service, vous pouvez être exposé à du Contenu pouvant être choquant, indécent, inexact, erroné ou discutable. De plus, le site et le Contenu de The Freecycle Network mis à disposition par le biais du Service peuvent contenir des liens vers d'autres sites, qui ne dépendent pas de The Freecycle Network. The Freecycle Network ne certifie pas que les informations contenues sur ces sites sont adéquates, complètes ou authentiques. Les liens que vous postez vers d'autres sites sont à vos propres risques. Vous acceptez que vous devez évaluer, et assumer tous les risques associés à l'utilisation de tout Contenu, que la fiabilité de ce Contenu n'est pas garantie, et qu'en aucun cas The Freecycle Network ne peut être tenu responsable du Contenu posté, ou en cas de perte ou de dégâts résultant du Contenu posté, envoyé par email ou mis à disposition par le biais du Service. Vous reconnaissez que The Freecycle Network n'effectue pas de contrôle ou d'approbation préalables du Contenu, mais que The Freecycle Network peut (sans que cela ne constitue une obligation), à sa discrétion, refuser, supprimer ou déplacer tout Contenu mis à disposition par le biais du Service, pour violation de l'esprit ou de l'intention des Conditions, ou pour une autre raison. Si vous êtes modérateur d'un groupe local, vous acceptez également de respecter toutes les Conditions mis en gras dans la section FAQ du site Freecycle.org. Dans le cas contraire, vous serez tenu de démissionner de votre rôle de modérateur et/ou de responsable du groupe local Freecycle. En tant que modérateur, vous vous engagez à jouer bénévolement un rôle d'organisation et d'animation pour les membres locaux Freecycle.
pt: Você compreende que todos os anúncios, mensagens, textos, arquivos, imagens, fotos, vídeos, sons ou outros materiais ("Conteúdo") publicados em, transmitidos através de, ou ligados a partir do Serviço são da exclusiva responsabilidade da pessoa que originou tal Conteúdo. Especificamente, você é inteiramente responsável por todo o conteúdo que anunciar, enviar por e-mail, ou que de qualquer outra forma seja disponibilizado através do Serviço. Você compreende que a Freecycle Network não controla e não é responsável por conteúdo disponibilizado através do Serviço, e que ao utilizar o Serviço, você poderá ser exposto a Conteúdo ofensivo, indecente, incorreto, falso ou que de outra forma possa ser alvo de objeção ou desaprovo. Além disso, o site da Freecycle Network e o Conteúdo disponibilizado através do Serviço pode conter links para outros websites, que são completamente independentes da Freecycle Network. A Freecycle Network não apresenta nem garante a exatidão, integridade ou autenticidade das informações contidas neste website. Quando clicar em links para quaisquer outros sites, irá tomar essa ação por sua conta e risco. Você concorda que deverá pré-avaliar e assumir todos os riscos associados com o uso de qualquer Conteúdo; que você não pode confiar no dito conteúdo; e que sob nenhuma circunstância a The Freecycle Network pode ser responsabilizada de forma alguma por qualquer Conteúdo ou por qualquer perda ou dano de qualquer tipo incorridos como resultado do uso de qualquer Conteúdo publicado, enviado por e-mail ou outra forma disponibilizado através do Serviço. Você reconhece que a Freecycle Network não pré-avalia ou aprova conteúdo, mas que a Freecycle Network terá o direito (mas não a obrigação) a seu exclusivo critério, para recusar, excluir ou mover qualquer Conteúdo que seja disponibilizado através do Serviço, por violar os Termos, na letra (ou seja, a interpretação literal dos Termos) ou no espírito (a interpretação da intenção aquando da criação dos Termos) ou por qualquer outro motivo. Se você é moderador de um grupo local, você concorda em cumprir com todos os termos, bem como as regras observadas em negrito em Freecycle.org dentro da seção FAQ. Se você não fizer isso, será convidado a demitir-se e retirar-se do papel de moderador e / ou de proprietário do grupo local Freecycle. Os membros locais são membros Freecycle aos quais você se disponibiliza para fornecer serviços de moderação sendo uma pessoa disponível e prestável.
tr: Mesajlar, metinler, dosyalar, resimler, fotoğraflar, video, ses veya diğer malzemeler (&quot;İçerik&quot;) gibi asılan, gönderilen veya Hizmetten bağlanan her şeyin bu İçeriği üreten insana ait olduğunu kabul ediyorsunuz. Daha çık bir deyişle, Hizmet aracılığıyla astığınız, eposta gönderdiğiniz veya bir şekilde erişilir kıldığınız tüm İçerikten siz sorumlusunuz. The Freecycle Network’ün, Hizmet aracılığıyla erişilir kılınan İçerik üzerinde herhangi bir kontrolü veya sorumluluğu yoktur ve Hizmeti kullanarak rahatsız edici, uygun olmayan, yanlış, yanlış yönlendiren veya bir şekilde sakıncalı içerikle karşılaşabilirsiniz. Ayrıca, The Freecycle Network sitesi ve Hizmet aracılığıyla sunulan İçerik, The Freecycle Network’ten tamamen bağımsız olan diğer web-sitelerine bağlantılar içerebilir. The Freecycle Network, bu tür herhangi bir sitedeki bilgilerin doğru, tam, gerçek olduğu konusunda herhangi bir beyan veya taahhütte bulunmaz. Başka herhangi bir web-sitesine riski tamamen size ait olmak üzere bağlanırsınız. Siz, değerlendirip, İçeriğin kullanımı ile ilişkili bütün riskleri üstlendiğinizi, sözü edilen içeriğe güvenmeyebileceğinizi, The Freecycle Network’ün hiçbir koşul altında herhangi bir İçerikten veya asılan, eposta ile gönderilen veya bir şekilde Hizmet aracılığıyla erişilebilir kılınan herhangi bir İçeriğin kullanımından kaynaklanan herhangi bir kayıp veya hasardan dolayı sorumlu olmayacağını kabul ediyorsunuz. The Freecycle Network’ün, İçeriği ön-kontrolden geçirmediğini veya onaylamadığını, ama The Freecycle Network’ün, yetkisi sadece kendisinde bulunmak üzere, Hizmet aracılığıyla erişilebilir kılınmış olan herhangi bir İçeriği, Koşulların metnini veya özünü ihlal ettiği için veya başka herhangi bir nedenle, reddetmeye, silmeye veya taşımaya hakkı (sorumluluğu değil) bulunduğunu kabul ediyorsunuz. Eğer yerel bir grubun moderatörü iseniz, Freecycle.org’daki SSS (FAQ) kısmındaki koyu yazılı kuralların yanı sıra, tüm Koşullara uymayı kabul ediyorsunuz. Bunu yapmazsanız, sizden çekilmeniz ve moderatör ve/veya yerel Freecycle grubunun sahipliğinden ayrılmanız istenecektir. Yerel üyeler, sizin bir yardımcı olarak kendilerine gönüllü olarak moderatörlük hizmetleri verdiğiniz Freecycle üyeleridir.

source: You will need to <a href='%1'>join this group</a> before you can reply to this message.
de: Bitte <a href='%1'>tritt dieser Gruppe bei</a>. Erst dann kannst Du auf diese Nachricht antworten.
es: Tendrás que <a href='%1'>unirte a este grupo</a> antes de que puedas responder este mensaje.
fr: Vous devrez <a href='%1'>vous abonner à ce groupe</a> avant de pouvoir répondre à cette annonce.
pt: Vai ter que se <a href='%1'>juntar a este grupo</a> antes de poder responder a esta mensagem.
tr: Bu mesaja cevap vermeden önce <a href='%1'>bu gruba</a> katılmanız gerekir.

source: You will need to <a href='%1'>join this group</a> before you can view this message.
de: Bitte <a href='%1'>tritt dieser Gruppe bei</a>. Erst dann kannst Du Dir diese Nachricht anschauen.
es: Tendrás que <a href='%1'>unirte a este grupo</a> antes de que puedas ver este mensaje.
fr: Vous devez <a href='%1'>vous abonner</a> pour pouvoir voir ce message.
pt: Vai ter que se <a href='%1'>juntar a este grupo</a> antes de poder ver esta mensagem.
tr: Bu mesaja göz atmadan önce <a href='%1'>bu gruba</a> katılmanız gerekir.

source: You will need to create an account before you can use My Freecycle. You will need to pick a unique username and enter a valid email address that you read. If you are an existing Yahoo!Groups user, it is recommended that you either use your registered Yahoo! email address or add the new address to your Yahoo! profile.
de: Du benötigst ein Benutzerkonto, bevor Du 'Mein Freecycle' nutzen kannst. Hierfür benötigst Du einen eindeutigen Benutzernamen und eine gültige E-Mail-Adresse. Solltest Du bereits einen Yahoo!Groups Benutzer haben, ist es empfehlenswert, dass Du entweder die Yahoo!-E-Mail-Adresse verwendest oder die neue E-Mail-Adresse zu Deinem Yahoo!-Benutzerprofil hinzufügst.
es: Tendrás que crear una cuenta antes de que puedas utilizar Mi Freecycle. Tendrás que elejir un nombre de usuario único e ingresar una dirección de email válida. Si eres un usuario existente de Yahoo!Groups, se recomienda que utilices tu dirección de email registrada de Yahoo! o agregues la nueva dirección a tu perfil de Yahoo!
fr: Pour pouvoir utiliser My Freecycle vous devez tout d'abord créer un compte. Choisissez un identifiant et une adresse e-mail valide que vous consultez régulièrement. (Si vous êtes un utilisateur de Yahoo!Groupes, nous vous conseillons d'utiliser la même adresse que celle que vous utilisez pour Yahoo!Groupes, ou d'ajouter la nouvelle adresse à votre profil Yahoo!.)
pt: Vai precisar de criar uma conta antes de poder utilizar o My Freecycle. Terá que ecolher um nome de utilizador (username) e indicar um e-mail válido que consulte habitualmente. Se já é utilizador dos Yahoo!Groups, é recomendado que insira o seu e-mail que está registado no Yahoo ou que adicione o seu e-mail novo ao seu perfil o Yahoo.
tr: My Freecycle'ı kullanmadan önce bir hesap oluşturmanız gerekecektir. Benzersiz bir kullanıcı adı seçmeniz ve okuduğunuz geçerli bir eposta adresi girmeniz gerekecektir. Eğer zaten bir Yahoo! Grupları kullanıcısı iseniz, ya kayıtlı Yahoo! eposta adresinizi kullanmanız veya Yahoo! profilinize yeni bir eposta adresi eklemeniz önerilir.

source: You will need to join some Groups before you can start finding the items available through The Freecycle Network. Click on the 'My Groups' tab and you can search for Groups near you.
de: Es ist erforderlich, dass Du mindestens einer Gruppe beitrittst, bevor Du in 'The Freecycle Network' Dinge finden kannst. Klicke auf den 'Meine Gruppen'-Karteireiter, wo Du nach Gruppen in deiner Nähe suchen kannst.
es: Tendrás que unirte a algunos Grupos antes de que puedas comenzar a encontrar los artículos disponibles a través de La Red Freecycle. Has un clic en la pestaña 'Mis Grupos' y podrás buscar Grupos cerca de ti.
fr: Vous devez devenir membre d'un groupe avant de pouvoir consulter les objets disponibles sur Freecycle. Cliquez sur l'onglet "Mes groupes" pour rechercher des groupes dans votre région.
pt: Tem que se inscrever em alguns Grupos antes de poder procurar os artigos disponíveis na Rede Freecycle. Clique no separador 'My Groups' para procurar Grupos perto de si.
tr: The Freecycle Network aracılığıyla mevcut eşyaları aramaya başlamadan önce bazı Gruplara katılmanız gerekecektir. 'Gruplarım' sekmesine tıklayarak yakınınızdaki Grupları arayabilirsiniz.

source: You've been invited to a group on My Freecycle
de: Du bist zu einer Gruppe auf Freecycle eingeladen worden
es: Has sido invitado a un grupo en Mi Freecycle
fr: Vous avez été invité à un groupe sur My Freecycle
tr: My Freecycle'da bir gruba davet edildiniz

source: Your Facebook account is not linked to this My Freecycle account
de: Dein Facebook-Benutzerkonto ist nicht mit diesem 'Freecycle' Benutzerkonto verknüpft
es: Tu cuenta de Facebook no está relacionada con esta cuenta de Mi Freecycle
fr: Votre compte Facebook n'est pas associé à votre compte My Freecycle
pt: A sua conta Facebook não está ligada a esta conta "My Freecycle"
tr: Facebook hesabınız, bu My Freecycle hesabına bağlı değildir

source: Your My Freecycle account has been created
de: Dein Benutzerkonto wurde angelegt
es: Tu cuenta de Mi Freecycle ha sido creada
fr: Votre compte My Freecycle a été créé
tr: My Freecycle hesabınız oluşturulmuştur

source: Your My Freecycle account is not associated - you need to log in with your My Freecycle username and password and associate your account before you can use a third-party login provider
de: Dein 'Freecycle' Benutzerkonto ist nicht verbunden - bitte nutze Deinen 'Freecycle' Benutzernamen und das Kennwort, um Dich anzumelden. Danach kannst Du Dein Benutzerkonto mit dem bei einem Drittanbieter verbinden und es zu Anmeldung nutzen
es: Tu cuenta de Mi Freecycle no está asociada - debes iniciar sesión con tu nombre de usuario y contraseña de Mi Freecycle y asociar tu cuenta antes de que puedas utilizar un proveedor de inicio de sesión de terceros
fr: Vous devez vous connecter avec votre identifiant et votre mot de passe Freecycle et associer votre compter avant de pouvoir utiliser un compte tiers pour vous identifier
pt: A sua conta My Freecycle ainda não está associada. É necessário que entre com o seu nome de utilizador e palavra-passe do "My Freecycle", e que depois associe a sua conta, antes de poder fazer login através de um login terceiro.
tr: My Freecycle hesabınız ilişkilendirilmemiştir - üçüncü-taraf giriş sağlayıcısınız kullanmadan önce My Freecycle kullanıcı adınız ve şifrenizle giriş yapmanız ve hesabınızı ilişkilendirmeniz gerekmektedir

source: Your My Freecycle username reminder
de: Erinnerung an Deinen Freecycle-Benutzernamen
es: Tu recordatorio de nombre de usuario de Mi Freecycle
fr: Rappel de votre identifiant My Freecycle
tr: My Freecycle kullanıcı adınız için hatırlatıcı

source: Your account has been closed
de: Dein Benutzerkonto wurde dektiviert
es: Tu cuenta ha sido cerrada
fr: Votre compte est désormais clos
pt: A sua conta foi encerrada
tr: Hesabınız kapatılmıştır

source: Your account has been created, and an email with your password in has been sent. You will need this password to log in for the first time, after which you can change it to something you prefer. Please check any 'Junk' and 'spam' folders in case the email has been quarantined.
de: Dein Benutzerkonto wurde erstellt und eine E-Mail mit Deinem Kennwort verschickt. Du benötigst dieses Kennwort zum ersten Anmelden, danach kannst Du es in ein Kennwort Deiner Wahl ändern. Solltest Du die E-Mail von uns nicht finden prüfe bitte die 'junk'- oder 'spam'-Ordner.
es: Tu cuenta ha sido creada, y un email con tu contraseña ha sido enviado. Necesitarás esta contraseña para iniciar sesión por primera vez, después de lo cual podrás modificarla para otra de tu preferencia. Por favor, verifica tus carpetas de 'Trastos' y 'spam' en caso de que el email haya sido puesto en cuarentena.
fr: Votre compte a été créé et un e-mail avec votre mot de passe vous a été envoyé. Vous aurez besoin de ce mot de passe pour vous connecter lors de votre première visite, après cela vous pourrez le modifier. Veuillez verifier vos filtres et messages indésirables au cas ou l'e-mail serait en quarantaine.
pt: A sua conta foi criada, e foi-lhe enviado um e-mail com a sua password. Você precisa desta password para fazer login pela primeira vez, mas depois pode alterá-la se preferir. Verifique sff no seu e-mail, as pastas 'Lixo' e 'Spam' caso o seu e-mail tenha estado em quarentena.
tr: Hesabınız oluşturulmuştur ve içinde şifreniz bulunan bir eposta gönderilmiştir. İlk defa giriş yaparken bu şifreye ihtiyacınız olacaktır, bundan sonra ise tercih ettiğiniz herhangi bir şifreyle değiştirebilirsiniz. Lütfen herhangi bir 'çöp' ve 'istenmeyen' klasörü eposta karantinaya alınmış olabilir diye kontrol ediniz .

source: Your current 'home' Group is: %1
de: Deine aktuelle 'Haupt'-Gruppe ist: %1
es: Tu Grupo de 'inicio' actual es: %1
fr: Votre groupe "local" actuel est : %1
pt: O seu 'home group' é: %1
tr: Sizin şimdiki 'giriş' Grubunuz: %1 'dir

source: Your email address has been successfully changed
de: Deine E-Mail-Adresse wurde erfolgreich geändert
es: Tu dirección de email ha sido exitosamente modificada
fr: Votre nouvelle adresse e-mail a été enregistrée
pt: O seu email foi alterado com sucesso
tr: Eposta adresiniz başarıyla değiştirilmiştir

source: Your email could not be processed
de: Deine E-Mail konnte nicht verarbeitet werden
es: Tu email no pudo ser procesado
fr: Votre e-mail n'a pas pu être traité
tr: Epostanız gönderilemedi

source: Your email software has mangled the link. Try cutting and pasting into browser.
de: Deine E-Mail-Software hat den Link umgebrochen. Bitte kopiere den Link in die Adresszeile Deines Browsers.
es: Tu programa de email ha destrozado el vínculo. Intenta cortarlo y pegarlo en el navegador.
fr: Votre outil d'e-mail a déformé le lien. Essayez de faire un copier/coller vers votre navigateur.
tr: Eposta yazılımınız, bağlantıyı bozmuştur. Kesip tarayıcınıza yapıştırmayı deneyiniz.

source: Your forgotten password link
de: Dein Kennwort vergessen Link
es: El enlace de tu contraseña olvidada
fr: Mot de passe oublié
tr: Unutulmuş şifrenin bağlantısı

source: Your interactions with organizations and/or individuals found on or through the Service, including arrangement and delivery of goods or services, and any other terms, conditions, warranties or representations associated with such dealings, are solely between you and such organizations and/or individuals. You agree that The Freecycle Network shall not be responsible or liable for any loss or damage of any sort incurred as the result of any such dealings.
es: Tus interacciones con organizaciones y/o individuos encontrados en o a través del Servicio, incluyendo acuerdos y entregas de bienes o servicios, y cualesquier otros términos, condiciones, garantías o representaciones asociadas con dichos tratos, son únicamente entre tú y dichas organizaciones y/o individuos. Aceptas que La Red Freecycle no es responsable por cualquier pérdida o daño de cualquier índole incurridos como resultados de dichas tratos.
fr: La manière dont vous interagissez avec des organisations et/ou des individus, avec lesquels vous avez été mis en contact par le biais du Service, y compris les arrangements en matière de livraison de biens ou services, ou toute autre condition, garantie ou certification associées à ces transactions, ne concerne que vous et ces organisations et/ou individus. Vous acceptez que The Freecycle Network ne peut être tenu responsable en cas de perte ou de dégâts résultant de telles transactions.
tr: Hizmette veya Hizmet aracılığıyla bulunan, kuruluşlarla ve/veya bireylerle olan, eşyaların ve hizmetlerin verilip/alınması ile ilgili düzenlemeler de dahil, ilişkileriniz ve diğer koşullar, hükümler, garantiler veya bu işlerle ilgili temsiller sadece sizinle bu kuruluşlar ve/veya bireyler arasındadır. The Freecycle Network'ün bu tür işlerden kaynaklanabilecek herhangi bir kayıptan veya hasardan sorumlu ve yükümlü tutulmayacağını kabul ediyorsunuz.
