Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Manage Postcodes
de: Postleitzahlen anpassen
es: Administrar Códigos Postales
fr: Gérer les codes postaux
pt: Gerir os Códigos Postais / CEP
tr: Posta Kodlarını Yönetiniz

source: Manage Zip Codes
de: Postleitzahlen anpassen
es: Administrar Códigos Postales
fr: Gérer les codes postaux
pt: Gerir os Códigos Postais / CEP
tr: ZIP Kodlarını Yönetiniz

source: Manage this Post
de: Diese Anzeige ändern
es: Administrar esta Publicación
fr: Gérer mon annonce
pt: Gerenciar este anúncio
tr: Bu Mesajı Yönetiniz

source: Mark as RECEIVED and remove
de: Als ERHALTEN markieren und entfernen
es: Marcar como RECIBIDO y quitar
fr: Marquer comme REÇU et retirer
pt: Marcar como RECEBIDO e remover
tr: ALINDI olarak işaretleyiniz ve kaldırınız

source: Mark as TAKEN and remove
de: Als ABGEHOLT markieren und entfernen
es: Marcar como TOMADO y quitar
fr: Marquer comme PARTI et retirer
pt: Marcar como ENTREGUE e remover
tr: VERİLDİ olarak işaretleyiniz ve kaldırınız

source: Mark this ADMIN as expired
de: Diese ADMIN-Nachricht als abgelaufen markieren
es: Marcar este ADMIN como expirado
fr: Marquer comme expiré
pt: Assinalar este ADMIN como fora de validade
tr: Bu YÖNETİCİ MESAJINI süresi dolmuştur olarak işaretleyiniz

source: Mark this ADMIN as not expired
de: Diese ADMIN-Nachricht als nicht abgelaufen markieren
es: Marcar este ADMIN como no expirado
fr: Marquer comme non expiré
pt: Assinalar este ADMIN como DENTRO de validade
tr: Bu YÖNETİCİ MESAJINI süresi dolmamıştır olarak işaretleyiniz

source: Mark this ADMIN as not urgent
pt: Assinalar este ADMIN como NÃO urgente
tr: Bu YÖNETİCİ MESAJINI acil değil olarak işaretleyiniz

source: Mark this ADMIN as urgent
pt: Assinalar este ADMIN como urgente
tr: Bu YÖNETİCİ MESAJINI acil olarak işaretleyiniz

source: Mark this ADMIN as urgent?
pt: Assinalar este ADMIN como urgente?
tr: Bu YÖNETİCİ MESAJI acil olarak işaretlensin mi?

source: Matched %1 Groups
de: %1 Gruppen gefunden
es: Coincide %1 Grupos
fr: %1 groupes trouvés
pt: Correspondência com %1 grupos
tr: Eşleşmiş %1 Grupları

source: Matched 1 Group
de: Eine Gruppe gefunden
es: Coincide 1 Grupo
fr: 1 groupe trouvé
pt: Coincidiu 1 grupo
tr: Eşleşmiş 1 Grubu

source: Maximum length of description before they are warned
de: Maximale Länge der Beschreibung, vor einer Wanrnung
es: Longitud máxima de la descripción antes de que sean advertidos
fr: Longueur maximum de la description avant avertissement
pt: Tamanho máximo para a descrição, antes de aparecer um aviso
tr: Uyarılmadan önceki maksimum açıklama uzunluğu

source: Maximum length of location before they are warned
de: Maximale Länge der Ortsangabe, vor einer Warnung
es: Longitud máxima del localización antes de que sean advertidos
fr: Longueur maximum du lieu avant avertissement
pt: Tamanho máximo para a localização, antes de aparecer um aviso
tr: Uyarılmadan önceki maksimum yer uzunluğu

source: Maximum length of subject line before they are warned
de: Maximale Länge des Betreffs, vor einer Warnung
es: Longitud máxima del asunto antes de que sean advertidos
fr: Longueur maximum du sujet avant avertissement
pt: Tamanho máximo para a linha de Assunto, antes de aparecer um aviso
tr: Uyarılmadan önceki maksimum konu satırı uzunluğu

source: Maximum percentage of capitals in the description before they are warned
de: Maximale Prozentzahl an Großbuchstaben in der Beschreibung, vor einer Warnung
es: Porcentaje máximo de mayúsculas en la descripción antes de que sean advertidos
fr: Pourcentage maximum de majuscules dans la description avant avertissement
pt: Percentagem máxima de letras maiúsculas na descrição, antes de aparecer um aviso
tr: Uyarılmadan önceki açıklamadaki büyük harflerin maksimum yüzdesi

source: Maximum percentage of capitals in the location before they are warned
de: Maximale Prozentzahl an Großbuchstaben in der Ortsangabe, vor einer Warnung
es: Porcentaje máximo de mayúsculas en el localización antes de que sean advertidos
fr: Pourcentage maximum de majuscules dans le lieu avant avertissement
pt: Percentagem máxima de letras maiúsculas na localização, antes de aparecer um aviso
tr: Uyarılmadan önceki yerdeki büyük harflerin maksimum yüzdesi

source: Maximum percentage of capitals in the subject line before they are warned
de: Maximale Prozentzahl an Großbuchstaben im Betreff, vor einer Warnung
es: Porcentaje máximo de mayúsculas en el asunto antes de que sean advertidos
fr: Pourcentage maximum de majuscules dans le sujet avant avertissement
pt: Percentagem máxima de letras maiúsculas na linha de Assunto, antes de aparecer um aviso
tr: Uyarılmadan önceki konu satırındaki büyük harflerin maksimum yüzdesi

source: Meaning
de: Bedeutung
es: Significado
fr: Signification
pt: Significado
tr: Anlam

source: Media Intro and Tips
de: Medien Einführung und Tipps
es: Introducción para los Medios de Comunicación y Sugerencias
fr: Introduction et Astuces pour les Media
pt: Introdução e Conselhos para Mídia
tr: Medya Tanıtım ve İpuçları

source: Member
de: Mitglied
es: Socio
fr: Membre
pt: Membro
tr: Üye

source: Member FAQ
de: Mitglieder FAQ
es: FAQ sobre Socios
fr: FAQ - membres
pt: Perguntas Frequentes - para Membros
tr: Üye SSS

source: Member FAQ page
de: Fragen und Antworten der Mitglieder
es: Página de FAQ sobre Socios
fr: Page FAQ - membres
pt: Página de Questões Frequentes - FAQ - dos Membros
tr: Üye SSS sayfası

source: Member details: Username : %1 Email address : %2
de: Benutzerdetails: Benutzername: %1 E-Mail-Adresse: %2
es: Detalles del socio: Nombre de usuario : %1 Dirección de Email : %2
fr: Information du membre: Nom d'utilisateur : %1 Adresse e-mail : %2
pt: Detalhes do Membro: Utilizador : %1 Endereço de e-mail : %2
tr: Üye ayrıntıları: Kullanıcı adı : %1 Eposta adresi : %2

source: Member info for the %1 group
de: Mitglieder-Information für die Gruppe %1
es: Información del Socio para el grupo %1
fr: Info du membre pour le groupe %1
pt: Informação dos membros para o grupo %1
tr: %1 grubu için üye bilgileri

source: Members
de: Mitglieder
es: Socios
fr: Membres
pt: Membro
tr: Üyeler

source: Members of the %1 group
de: Mitglieder der Gruppe %1
es: Socios del grupo %1
fr: Vous êtes le modérateur du groupe %1
pt: Membros do grupo %1
tr: %1 grubunun üyeleri

source: Members/Mods/Lead Mods in this Group.
de: Teilnehmende in dieser Gruppe.
es: Socios/Mods/Mods Jefes en este Grupo
fr: Membres/Mods/Mods Principaux de ce groupe.
pt: Membros/Moderadores/Moderadores-Líder neste Grupo.
tr: Bu Gruptaki Üyeler/Moderatörler/Grup Moderatörleri

source: Membership Level
de: Level der Mitgliedschaft
es: Nivel de Afiliación
fr: Type de membre
pt: Nível de associação
tr: Üyelik Düzeyi

source: Membership is free, and everything posted must be FREE, legal and appropriate for all ages. To view the items being given away or sought in %1, you must be a member of the local group.
es: La afiliación es gratuita, y todos los artículos publicados deben ser GRATUITOS, legales y apropiados para todas las edades. Para ver los artículos que están siendo regalados o buscados en %1, debes ser un socio del grupo local.
fr: L'adhésion est gratuite, et tout ce qui est posté doit être gratuit, légal, et adapté à tout âge. Pour voir les éléments en cours de don, ou recherchés sur %1, vous devez être membre du groupe.
pt: A associação é grátis, e tudo o que é anunciado tem que ser GRÁTIS, legal e apropriado para todas as idades. Para consultar os artigos a serem oferecidos ou procurados em %1, você deve ser membro do grupo local.
tr: Üyelik ücretsizdir ve asılan her şey ÜCRETSİZ, yasal ve her yaşa uygun olmak zorundadır. %1 'de verilen veya aranan eşyaları görmek için, yerel grubun üyesi olmanız gerekir.

source: Membership is free, and everything posted must be free, legal and appropriate for all ages. As a nonprofit, The Freecycle Network's server and operating expenses are funded by corporate underwriting, on-site advertising (in the form of a Google sponsor bar), grants and <a href='https://www.freecycle.org/donate/' title='donate'>individual donations</a>. Our IRS 990s are available for review and also posted on Guidestar.com. Groups are run by volunteer moderators and members take part in the worldwide gifting movement that reduces waste, saves precious resources and eases the burden on our landfills.
es: La afiliación es gratuita, y todos los artículos publicados deben ser gratuitos, legales y apropiados para todas las edades. Como una organización sin fines lucrativos, el servidor de La Red Freecycle y los gastos de funcionamiento son financiados por garantías corporativas, anuncios en el sitio (bajo la forma de una barra de patrocinador de Google), subvenciones y <a href='https://www.freecycle.org/donate/' title='donate'>idonaciones individuales</a>. Nuestros 990s de la Delegación de Hacienda están disponibles para revisión y también están publicados en Guidestar.com. Los Grupos son administrados por moderadores voluntarios y los socios gorman parte en el movimiento mundial de regalos que reduce los desechos, salva preciosos recursos y alivia la carga de los vertederos.
fr: L'adhésion est gratuire, et tout ce qui est posté doit être gratuit, légal, et adapté à tout âge. En tant qu'organisation à but non lucratif, le serveur de The Freecycle Network et ses dépenses de fonctionnement sont assurées par des mécénats d'entreprises, de la publicité en ligne (sous la forme d'une barre Google), des subventions <a href='https://www.freecycle.org/donate/' title='donate'>dons individuels</a>. Nos formulaires IRS 990 sont disponibles sur Guidestar.com. Les groupes sont gérés par des modérateurs bénévoles et les membres participent ainsi au mouvement mondial de don qui réduit les déchets, sauve des ressources précieuses et limite l'impact sur notre environnement.
pt: Ser membro é grátis, e tudo o que é anunciado tem que ser grátis, legal e apropriado para todas as idades. Sendo nós um grupo Sem-Fins-Lucrativos, o servidor da Rede Freecycle e a suas despesas de operação são financiadas com o apoio de empresas, através de publicidade no site (sob a forma de uma barra de publicidade do Google), através de financiamentos com bolsas e com <a href='https://www.freecycle.org/donate/' title='donate'>donativos individuais</a>.
tr: Üyelik ücretsizdir ve asılan her şey ÜCRETSİZ, yasal ve her yaşa uygun olmak zorundadır. Kâr amacı gütmeyen bir kuruluş olarak, The Freecycle Network'ün serverı işletme harcamaları şirket taahhütleriyle, sitedeki reklâmlarla Google destekçi çubuğu şeklinde), bağışlarla ve <a href='https://www.freecycle.org/donate/' title='bağış'>bireysel bağışlar</a>. IRS 990'larımız göz atmak için mevcuttur ve aynı zamanda Guidestar.com'da asılıdır. Gruplar, gönüllü moderatörler tarafından yönetilmektedir ve üyeler atıkları azaltan, değerli kaynaklarımızı koruyan ve çöp dökme sahalarımızdaki yükü azaltan dünya çapındaki eşya alıp/verme hareketine katılmaktadırlar.

source: Membership level
de: Mitgliedschafts-Status
es: Nivel de afiliación
fr: Type de membre
pt: Nível de associação
tr: Üyelik düzeyi

source: Membership levels
de: Levels der Mitgliedschaft
es: Niveles de afiliación
fr: Types de membre
pt: Níveis de associação
tr: Üyelik düzeyleri

source: Mentor Mods Team Member (MMods)
de: Mentor Moderatoren Teammitglied (MMods)
es: Socio del Equipo de Mods Mentores (MMods)
fr: Membre de l'équipe des Mentor Mods (MMods)
pt: Membros da Equipa de Mentores de Moderadores (MMods)
tr: Rehber Moderatörler Ekibi Üyesi (Mentor Mods Team Member) (MMods)

source: Message
de: Nachricht
es: Mensaje
pt: Mensagem
tr: Mesaj

source: Message :
de: Nachricht:
es: Mensaje:
pt: Mensagem:
tr: Mesaj :

source: Message Maker Prefs
de: Voreinstellungen für Nachrichten
es: Preferencias de Creación de Mensajes
fr: Préférences des messages
pt: Preferências para Envio de Mensagens
tr: Mesaj Oluşturma Seçenekleri

source: Message Maker preferences for %1 Group
de: "Neue Anzeigen"-Einstellungen für die Gruppe %1
es: Preferencias de Creación de Mensajes para el Grupo %1
fr: Préférences de saisie des messages pour le groupe %1
pt: Preferências do Editor de Mensagens para o Grupo %1
tr: %1 Grubu için Mesaj Oluşturma seçenekleri

source: Message body
de: Inhalt der Nachricht
es: Cuerpo del Mensaje
fr: Corps du message
pt: Corpo da mensagem
tr: Mesajın gövdesi

source: Message not found
de: Nachricht nicht gefunden
es: Mensaje no encontrado
fr: Message non trouvé
pt: Mensagem não encontrada
tr: Mesaj bulunamadı

source: Message not sent
de: Nachricht nicht verschickt
es: Mensaje no enviado
fr: Votre message n'a pas été envoyé
pt: Mensagem não enviada
tr: Mesaj gönderilemedi

source: Message not sent - problem with the your response
de: Nachricht nicht verschickt - es gab ein Problem mit Deiner Antwort
es: Mensaje no enviado - problema con tu respuesta
fr: Le message n'a pas été envoyé - il y a un problème avec votre réponse
pt: Mensagem não enviada - há um problema com a sua resposta
tr: Mesaj gönderilemedi - cevabınızla ilgili sorun var

source: Message not sent - the poster is no longer a Freecycle.org user
de: Nachricht nicht gesendet - der Absender ist kein Freecycle.org Benutzer mehr
es: Mensaje no enviado - el publicador ya no es un usuario de Freecycle.org
fr: Message non envoyé - la personne n'est plus membre de Freecycle.org
pt: Mensagem não enviada - o anunciante já não é um membro do Freecycle.org
tr: Mesaj gönderilemedi - mesajı asan artık bir Freecycle.org kullanıcısı değildir

source: Message not sent - this Post has been closed
de: Nachricht nicht verschickt - diese Anzeige wurde geschlossen
es: Mensaje no enviado - esta Publicación ha sido cerrada
fr: Le message n'a pas été envoyé - Cette annonce est désormais close
pt: Mensagem não enviada - este anúncio foi encerrado
tr: Mesaj gönderilemedi - bu Mesaj kapatılmıştır

source: Message subject
de: Betreff der Nachricht
es: Asunto del mensaje
fr: Objet du message
pt: Assunto da mensagem
tr: Mesajın konusu

source: Message to send
de: Nachricht die verschickt wird
es: Mensaje para enviar
fr: Message à envoyer
pt: Mensagem para enviar
tr: Gönderilecek mesaj

source: Message to send to the person who made this Post:
de: Nachricht an die Person, die diese Anzeige aufgegeben hat:
es: Mensaje para enviar a la persona que hizo esta Publicación:
fr: Ce message va être envoyé à la personne qui a publié cette annonce :
pt: Mensagem a enviar para a pessoa que criou este Anúncio:
tr: Bu mesajı asan kişiye gönderilecek olan mesaj

source: Mission Statement
de: Leitbild
es: Misión
fr: Lettre de mission
pt: Declaração da Missão
tr: Misyon Cümlesi

source: Mod Home
de: Mod Startseite
es: Inicio del Mod
fr: Outils Modos
pt: Entrada dos Moderadores
tr: Moderatör Giriş sayfası

source: ModTeam and Members of this Group
de: Moderatoren und Mitglieder dieser Gruppe
es: EquipoMod y Miembros de este Grupo
fr: Equipe de Modération et Membres de ce Groupe
pt: Equipa de Moderadores e Membros deste Grupo
tr: Bu Grubun Moderatörler Ekibi (ModTeam) ve Üyeleri

source: Moderate
de: Moderieren
es: Moderar
fr: Modérer
pt: Moderar
tr: Kontrol

source: Moderate Member for Posting
de: Benutzer für Anzeigen auf moderiert stellen
es: Moderar Socio para Publicaciones
fr: Modérer les annonces pour ce membre
pt: Moderar os Anúncios/"posts" deste Membro
tr: Mesaj için Üyeyi kontrol etmek

source: Moderated
de: Moderiert
es: Moderado
fr: Modéré
pt: Moderado
tr: Kontrollü

source: Moderation
es: Moderación
fr: Modération
pt: Moderação
tr: Kontrol etme

source: Moderator
es: Moderador
fr: Modérateur
pt: Moderador
tr: Moderatör

source: Moderator Manual
de: Moderatorenhandbuch
es: Manual del Moderador
fr: Manuel du Modérateur
pt: Manual dos Moderadores
tr: Moderatör Elkitabı

source: Moderator Resource Assistance Team (MRA)
de: Moderator Ressourcen Assistenzteam (MRA)
es: Equipo de Recursos de Asistencia del Moderador (RAM)
fr: Equipe d'assistance des ressources du modérateur (MRA)
pt: Equipe de Assistência para Recursos dos Moderadores (MRA)
tr: Moderatör Kaynak Yardım Ekibi (MRA)

source: Moderators
de: Moderatoren
es: Moderadores
fr: Modérateurs
pt: Moderadores
tr: Moderatörler

source: Moderators of the %1 group
de: Moderatoren der Gruppe %1
es: Moderadores del grupo %1
fr: Modérateurs du groupe %1
pt: Moderadores do grupo %1
tr: %1 grubunun moderatörleri

source: Modified
de: Geändert
es: Modificado
fr: Modifié
pt: Moficiado
tr: Değiştirilmiş

source: Mods and LMs of this Group
de: Alle Moderatoren dieser Gruppe
es: Mods y MJs de este Grupo
fr: Mods et Mods Principaux de ce groupe
pt: Moderadores e Moderadores-Líderes deste Grupo
tr: Bu Grubun Moderatörleri ve Grup Moderatörleri

source: Monthly donation
de: Monatliche Spende
es: Donación mensual
fr: Dons mensuels
pt: Donativo mensal
tr: Aylık bağış

source: Most recent Form 990
de: Das am häufigsten benutze Formular 990
es: Fórmula 990 más reciente
fr: Le plus récent de 990
pt: Formulário mais recente 990
tr: En yeni Form 990

source: My Daughters' stolen bicycles were replaced in time for Christmas!
de: Die Fahrräder meiner Töchter waren leider gestohlen worden, aber über Freecycle konnten wir rechtzeitig zu Weihnachten neue Räder besorgen!
es: ¡Las bicicletas robadas de mis hijas fueron reemplazadas a tiempo para la Navidad!
fr: Le vélo volé de ma fille a été remplacé à temps pour Noël !
pt: A bicicletas roubadas das minhas filhas encontrara substituto, mesmo a tempo para o Natal!
tr: Kızlarımın çalınmış bisikletleri Noel için zamanında yerine konuldu

source: My Freecycle - recently expired Posts
de: Mein Freecycle - zuletzt abgelaufene Anzeigen
es: Mi Freecycle - Publicaciones recientemente expiradas
fr: My Freecycle – Annonces récemment expirées
pt: My Freecycle - Anúncios que expiraram recentemente
tr: My Freecycle Network - süresi yeni dolan Mesajlar

source: My Freecycle Network - Manage Post
de: Mein Freecycle - verwalte Anzeigen
es: Mi Red Freecycle - Administrar Publicación
fr: Mon Réseau Freecycle - Gérer les annonces
tr: My Freecycle Network - Mesajı Yönet

source: My Freecycle Network - New Post
de: Mein Freecycle -neue Anzeige
es: Mi Red Freecycle - Nueva Publicación
fr: Mon Réseau Freecycle - Nouveau Annonce
tr: My Freecycle Network - Yeni Mesajlar

source: My Freecycle Network - New Post Created
de: Mein Freecycle - neu angelegte Anzeige
es: Mi Red Freecycle - Nueva Publicación Creada
fr: Mon Réseau Freecycle - Nouveau Annonce Créée
tr: My Freecycle Network - Yaratılmış olan Yeni Mesajlar

source: My Freecycle opt-out status
de: Mein Freecycle abmeldestatus
es: Mi Freecycle estatus de autogestión
fr: Mon statut d'opt-out Freecycle
pt: O estado "opt-out" do My Freecycle
tr: My Freecycle ayrılma durumum

source: My Groups
de: Meine Gruppen
es: Mis Grupos
fr: Mes groupes
pt: Os Meus Grupos
tr: Gruplarım

source: My Info
de: Meine Infos
es: Mi Información
fr: Mes infos
pt: Informação pessoal
tr: Bilgilerim

source: My Posts
de: Meine Anzeigen
es: Mis Publicaciones
fr: Mes annonces
pt: Os Meus Anúncios
tr: Mesajlarım

source: MyF Home
de: MyF Startseite
es: MiF Inicio
fr: MyF
pt: Entrada do MyF
tr: MyF Girişim (Home)

source: MyF username :
de: MyF Benutzername:
es: MiF nombre de usuario:
fr: Mon identifiant Freecycle :
pt: Nome de utilizador do MyF :
tr: MyF kullanıcı adım

source: N/A
de: Nicht verfügbar
es: No Aplicable
pt: Não disponível
tr: Uygulanamaz

source: New American Dream
es: Nuevo Sueño Americano
fr: Le nouveau rêve américain
pt: Novo Sonho Americano
tr: Yeni Amerikan Rüyası (New American Dream)

source: New Group Appprover Team Member (NGA)
de: Neue Gruppe Genehmigungs-Teammitglied (NGG)
es: Socio del Equipo de Aprobación de Nuevos Grupos (ANG)
fr: Membre de l'équipe des Approbateurs de nouveaux groupes (New group approver = NGA)
pt: Membro da Equipa de Aprovador de Novos Grupos (NGA)
tr: Yeni Grup Onaylayıcısı Ekibi Üyesi (NGA)

source: New custom logo:
de: Neues eigenes Logo:
es: Nuevo logo personalizado:
fr: Nouveau logo personnalisé :
pt: Novo logotipo customizado
tr: Yeni özel logo

source: New file
de: Neue Datei
es: Nuevo archivo
fr: Nouveau message
pt: Novo ficheiro
tr: Yeni dosya

source: New password generated
de: Neues Kennwort erstellt, bitte prüfe Deine E-Mails
es: Nueva contraseña generada
fr: Nouveau mot de passe créé
pt: Foi gerada uma nova password
tr: Yeni şifre oluşturuldu

source: New username
de: Neuer Benutzername
es: Nuevo nombre de usuario
fr: Nouvel identifiant
pt: Novo nome de utilizador (username)
tr: Yeni kullanıcı adı

source: New!! If you have javascript enabled and a modern browser, choose any size image and it will be re-sized automatically before upload. Otherwise, maximum file size is 1.2MB.
de: Wenn Du einen modernen Browser nutzt und Javascript aktiviert hast, kannst Du ein Bild beliebiger Größe hoch laden. Die Größe wird automatisch reduziert. Andernfalls gilt eine Größenbeschränkung von 1,2 MB pro Bild.
es: ¡¡Nuevo!! Si tienes javascript habilitado y un navegador moderno, elije una imagen de cualquier tamaño y la misma será redimensionada automáticamente antes de cargarse. De lo contrario, el tamaño máximo de archivos es de 1,2MB.
fr: Nouveau!! Si vous avez javascript d'activé et un browser récent, choisissez une image de n'importe quelle taille et elle sera automatiquement redimensionnée avant chargement. Sinon, la taille maximale est de 1.2 Mo.
tr: Yeni! Eğer javacriptleriniz etkinleştirilmişse ve modern bir tarayıcınız varsa, herhangi bir büyüklükteki resmi seçiniz ve yüklenmeden önce o otomatik olarak yeniden-boyutlandırılacaktır. Yoksa, maksimum dosya büyüklüğü 1.2MB'tır.

source: Newswire
de: Neuigkeiten
es: Notícias
fr: Fil d'informations
pt: Feed de Notícias
tr: İnternet gazetesi

source: Next
de: Nächste
es: Siguiente
fr: Suivant
pt: Seguinte
tr: Sonraki

source: No
de: Nein
fr: Non
pt: Não
tr: Hayır

source: No ADMINs have been sent to this Group yet
de: Bisher wurden noch keine ADMIN-Nachrichten an diese Gruppe verschickt
es: Ningún ADMIN ha sido enviado para este Grupo aún
fr: Aucun ADMIN n'a encore été envoyé à ce groupe
pt: Nenhuma mensagem ADMIN foi enviada para este grupo, até ao momento
tr: Bu Gruba henüz herhangi bir Yönetici Mesajı gönderilmemiştir

source: No Posts match your search terms
de: Keine der Anzeigen passt auf Deine Suchbegriffe
es: Ninguna Publicación coincide con los términos de búsqueda
fr: Aucune annonce ne correspond à vos critères
pt: Nenhum Anúncio corresponde aos termos que está a pesquisar
tr: Arama kelimelerinize uyan herhangi bir Mesaj bulunamamıştır

source: No account with that email address could be found in the database. You may have registered with another email address.
de: Es konnte kein Benutzerkonto mit dieser E-Mail-Adresse in der Datenbank gefunden werden. Möglicherweise hattest Du Dich mit einer anderen E-Mail-Adresse registriert.
es: No ha sido encontrada ninguna cuenta con esa dirección de email en la base de datos. Puede que te hayas registrado con otra dirección de email.
fr: Nous n'avons pas de compte avec cette adresse e-mail dans notre base de données. Vous avez peut être utilisé une autre adresse e-mail.
pt: Não encontrámos nenhuma conta na nossa base de dados, com esse e-mail. Talvez te tenhas registado com outro endereço de e-mail.
tr: Bu eposta adresini kullanan bir hesap veri-tabanında bulunamadı. Başka bir eposta adresiyle kayıt yaptırmış olabilirsiniz.

source: No emails
de: Keine E-Mails
es: Ningún email
fr: Pas d'emails
pt: Sem e-mails
tr: Eposta yok

source: No groups matched your search terms
de: Keine der Gruppen passt auf Deine Suchbegriffe
es: Ningún grupo coincidió con los términos de búsqueda
fr: Aucun groupe ne correspond à vos critères
pt: Não foram encontrados grupos
tr: Arama kelimelerinize hiç bir grup uymadı

source: No local group?
de: Keine regionale Gruppe?
es: ¿Sin grupos locales?
fr: Pas de groupe local?
pt: Não tem grupo local?
tr: Yerel grup yok mu?
