Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Helping Deron is Stephanie, the Hub Coordinator. She works with all the team Coordinators and team leaders of the various areas to keep things rollin' along. Stephanie enjoys dabbling in painting and altered arts, in what little spare time she has, heh heh. We hear she is quite crafty. She works to be mindful and present in each moment. She is dedicated to cats, kids, the environment, and collecting as many scraps of paper as she can to form images she likes to call art. (stephanie@freecycle.org)
de: Deron bekommt Hilfe von Stephanie, der zentralen Koordinatorin. Sie arbeitet mit allen Teamkoordinatoren und Gruppenleitern der verschiedenen Abteilungen, damit alles reibungslos läuft. In ihrer knappen Freizeit versucht sich Stephanie gern an Malerei und Altered Art. Wir haben gehört, dass sie ziemlich gewieft ist. Sie arbeitet um jeden Moment aufmerksam und präsent zu sein. Sie hat sich Katzen, Kindern, der Umwelt und der Sammlung von so vielen Papierschnipseln wie möglich (aus denen sie Bilder macht, die sie Kunst nennt) verschrieben. (stephanie@freecycle.org)
es: Ayudando a Deron está Stephanie, la Coordinadora del Centro de Actividades. Ella trabaja con todos los Coordinadores y líderes de equipos de las diversas áreas para mantener las cosas funcionando. Stephanie es una aficionada a la pintura y a las artes alteradas, en el poco tiempo libre que tiene, ja ja. Nosotros oímos que ella es bastante astuta. Ella trabaja para estar plenamente atenta y presente en cada momento. Ella es muy dedicada a los gatos, niños, el medio ambiente, y coleccionar tantos recortes de papel como sea posible para formar imágenes que le gustan para llamar de arte. (stephanie@freecycle.org)
fr: Stéphanie aide Deron, en tant que Corrdinatrice de Hub. Elle travaille avec les coordinateurs des autres équipes, et les chefs d'équipe des différentes zones pour aider à ce que tout tourne comme sur des roulettes. Stéphanie apprécie de barboter dans la peinture et les arts divers, pendant le peu de temps libre qu'elle a, hé hé. Nous croyons savoir qu'elle est plutôt habile de ses mains. Elle fait en sorte d'être attentive et présente à tout moment. Elle se dévoue aux chats, enfatns, l'environnement, et à collectionner autant que morceaux de papier qu'elle peut pour créer des images qu'elle aime appeler de l'art. (stephanie@freecycle.org)
tr: Deron’a yardım eden, Yıldız-göbek (Hub) Koordinatörü Stephanie’dir. O, işlerin düzgün yürümesini sağlamak için çeşitli alanlardaki bütün ekip Koordinatörleriyle ve ekip liderleriyle çalışmaktadır. Stephanie, resim yapmayla ve değiştirilmiş sanatlarla amatörce ilgilenmektedir, yani arta kalan boş zamanı eğer olursa, he he he! Onun oldukça hünerli olduğunu duyuyoruz. O, her an dikkatli ve hazır olmak için çalışmaktadır. O, kendisini kedilere, çocuklara ve çevreye adamıştır ve kendisinin sanat dediği görselleri oluşturmak için gazetelerden yapabildiği kadar parçalar kesmektedir. (stephanie@freecycle.org)

source: Here's just a start on where we recommend you go on the 'Net to learn more about how to reduce, reuse and recycle:
de: Unsere Empfehlung, wo Du im Netz mehr über die Reduzierung von Müll und Wiederverwendung/-verwertung erfahren kannst:
es: Aquí tienes sólo un comienzo de los sitios a los que te recomendamos ir en la Internet para aprender más sobre cómo reducir, reutilizar y reciclar:
fr: Voici un point de départ que nous vous recommandons pour aller sur le net afin d'apprendre plus sur comment réduire, réutiliser, et recycler:
pt: Aqui está apenas uma pontinha para começar, e que recomendamos que vá à 'Net para aprender mais sobre reduzir, reutilizar e reciclar:
tr: Burası, atıkların nasıl azaltılacağı, tekrar kullanılacağı ve geri dönüştürülebileceğiyle ilgili olarak Nette daha fazla şeyler öğrenmek için gitmeniz gereken bizim tavsiye ettiğimiz bir başlangıç noktasıdır:

source: History
de: Geschichte
es: Historia
fr: Historique
pt: História
tr: Tarih

source: History & Background Information
de: Geschichte und Hintergrundinformationen
es: Historia y Origen
fr: Historique et informations de base
pt: História e Informação de Contextualização
tr: Tarih & Geçmiş Bilgisi

source: Home
de: Startseite
es: Inicio
fr: Page d'accueil
pt: Entrada
tr: Giriş sayfası

source: Home country : %1
de: Eigenes Land: %1
es: País de Residencia: %1
fr: Pays : %1
pt: País natal : %1
tr: Giriş ülkesi : %1

source: Home group : %1
de: Haupt-Gruppe: %1
es: Grupo de inicio: %1
fr: Groupe local: %1
pt: Grupo de acolhimento : %1
tr: Giriş grubu : %1

source: Home region : %1
de: Heimatregion: %1
es: Región de Residencia: %1
fr: Région : %1
pt: Região em que habita : %1
tr: Giriş bölgesi : %1

source: Hotword Management
de: Hotword Verwaltung
es: Administración de Palabras Activas
fr: Mots-clés
pt: Gestão dos Tópicos-quentes/"hotwords"
tr: Tetikleyici kelime (hotword) Yönetimi

source: Hotwords
de: Spam-Ausdrücke-Filter
es: Palabras Activas
fr: Mots-clés
pt: Palavras
tr: Tetikleyici kelimeler (hotwords)

source: Hotwords for the %1 group
de: Spam-Ausdrücke-Filter der Gruppe %1
es: Palabras Activas para el grupo %1
fr: Mots-clés du groupe %1
pt: Tópicos-quentes/"hotwords" do grupo %1
tr: %1 grubu için tetikleyici kelimeler (hotwords)

source: Hotwords match entire word(s) - if there is anything other than whitespace before or after your "hotword", it won't match. For example, "hen" would not match "when" or "henchman".
de: Spam-Ausdrücke-Filter filtert Nachrichten in die Moderation, die eines dieser Worte beinhalten. Wortteile sind davon nicht betroffen. z.B. der Ausdruck "Hund" würde Nachrichten mit "Hunden" oder "Windhund" nicht betreffen.
es: Palabras Activas coinciden con palabras completas - si hay algo además de un espacio en blanco antes o después de tu "palabra activa", no habrán coincidencias. Por ejemplo, "acero" no coincidiría con "hacerola" ni con "acerola".
fr: La reconnaissance des mots-clés se fait sur les mots entiers. Par exemple "jour" ne permettra pas la détection de "bonjour" ni de "journée".
pt: Os tópicos-quentes/"hotwords" são pesquisados de modo a serem iguais a palavra(s) inteira(s) - se antes ou depois da "hotword" há algo que não espaços em branco, a pesquisa não funcionar bem. Por exemplo, "ente" não iria ser encontrado quando a "hotword" pesquisada fosse "sente" ou "ausente".
tr: Tetikleyici kelime(ler), kelime(ler)in bütünüyle eşleşiyor - eğer "tetikleyici kelimenizden" önce veya sonra beyaz boşluktan başka bir şey varsa, o eşleşmeyecektir. Örneğin, "hen" "when" veya "henchman" ile eşleşmeyecektir.

source: I acknowledge and agree not to use the "freecycle.org" logo other than as a sign of local group membership in The Freecycle Network. I also agree not to alter the logo or The Freecycle Network's word mark "freecycle.org" (collectively "Trademarks") and to stop using the Trademarks when local group membership status is lost, and to only use the Trademarks in accordance with the local group required guidelines and policies found <a href="%1">in the FAQ</a>. I further acknowledge in my role as a volunteer local group Lead Moderator, and local group member of The Freecycle Network, that I may only use the logo as a sign of local group membership in The Freecycle Network. Should I leave this volunteer role or be asked to step down, I agree I have no rights to the use of the Trademarks.
es: Yo reconozco y acepto no utilizar el logo de "freecycle.org" con ningún otro fin aparte de como un signo de afiliación de un grupo local en La Red Freecycle. También acepto no alterar el logo de La Red Freecycle ni el logotipo de "freecycle.org" (colectivamente Marcas Registradas) y parar de usar las Marcas Registradas al perder el estado de socio de un grupo local, y solamente utilizar las Marcas Registradas en concordancia con las reglas y políticas del grupo local encontradas <a href="%1">en las FAQ</a>. Además, yo reconozco en mi rol como Moderador Jefe voluntario local, y socio local de La Red Freecycle, que solemante puedo utilizar el logo como un signo de afiliación local en La Red Freecycle. Si abandono el rol de voluntario o se me pide que renuncie, yo acepto no tener derechos a utilizar las Marcas Registradas.
fr: Je reconnais et j'accepte de ne pas utiliser le logo "freecycle.org" autrement que que comme marque d'association collective au réseau et pour désigner un groupe de The Freecycle Network (Désigné ci-dessous « réseau »). J'accepte également de ne pas modifier le logo ou l'expression verbale « freecycle.org » de The Freecycle Network (« Marques commerciales ») ; de cesser d'utiliser les Marques commerciales en cas de perte du statut de membre, et d'utiliser les Marques commerciales uniquement en conformité avec les recommandations et politiques applicables aux groupes locaux, consultables sur la <a href="%1">page suivante</a>. Par ailleurs, je reconnais qu'en tant que membre et Lead moderateur d'un groupe local du réseau The Freecycle Network, je ne peux utiliser les Marques commerciales qu'en signe d'appartenance au réseau. En cas de désinscription du service ou de résiliation du statut de membre, je reconnaissais ne disposer d'aucun droit sur les Marques commerciales.
tr: ‘freecycle.org’ logosunu The Freecycle Network’teki yerel üyelik işareti olarak kullanmanın dışında kullanmayacağımı onaylıyor ve kabul ediyorum. Ayrıca, logoyu veya The Freecycle Network kelimesinin işareti olan ‘freecycle.org’u (toplu "ticari markaları") değiştirmemeyi ve üyelik statüsü sona erdiğinde Ticari Markaları kullanmayı durdurmayı ve sadece SSS (Sık Sorulan Sorular)'daki</a><a href='%1'>here</a> ‘da bulunan, yerel Grupla uyumlu olan zorunlu kuralları ve politikaları kullanmayı da kabul ediyorum. The Freecycle Goup Network’ün yerel bir Grup Moderatörü ve yerel bir üyesi olarak, Ticari markaları sadece The Freecycle Network’teki Üyeliğin bir işareti olarak kullanabileceğimi de onaylıyorum. Bu gönüllü rolümden ayrılırsam veya çıkartılırsam, Ticari markaları kullanma hakkımın olmadığını kabul ediyorum.

source: I agree to The Freecycle Network <a href='%1'>Terms of Service</a>.
pt: Eu concordo com <a href='%1'>os Termos do Serviço</a> da Rede Freecycle / The Freecycle Network .
tr: The Freecycle Network <a href='%1'>Hizmet Koşullarını kabul ediyorum</a>.

source: I agree to the Collective Membership Mark Usage Agreement
de: Ich stimme den Nutzungsbedingungen der Kollektivmitgliedschaft-Vereinbarung zu
es: Yo acepto el Acuerdo de Uso de Marca de Afiliación Colectiva
fr: J'accepte les termes de l'accord d'utilisation de la marque d'association collective
pt: Eu concordo com o Acordo para a Utilização de Marcas de Associação Coletiva
tr: Toplu Üyelik Marka Kullanım Anlaşmasını kabul ediyorum

source: I agree to the Terms of Service
de: Ich stimme den Nutzungsbedingungen zu
es: Yo acepto los Términos de Servicio
fr: J'accepte les conditions d'utilisation du réseau Freecycle
pt: Concordo com os Termos de Utilização
tr: Hizmet Koşullarını kabul ediyorum

source: I gave a loveseat to a lady who had nothing. Her husband had walked out on her and her children, and they were starting over from scratch. She was so thankful she cried - over a loveseat I would have probably thrown away.
es: Le di un sofá a una señora que no tenía nada. Su esposo la había abandonado a ella y a sus hijos, y ellos estaban comenzando de cero. Ella estaba tan agradecida que lloró - por un sofá que yo probablemente hubiera descartado.
fr: J'ai donné un fauteuil à une femme qui n'avait rien. Son mari était parti en la laissant seule avec ses enfants, et ils devaient repartir de zéro. Elle a tellement apprécié le geste qu'elle a pleuré! pour un fauteuil que j'aurai sans doute jeté autrement.
pt: Dei um sofá a uma senhora que não tinha nada. O seu marido abandonou-a e às suas filhas, e elas estavam a recomeçar tudo do nada. Ela ficou tão agradecida que chorou - e por causa de um sofá que eu muito provavelmente teria deitado fora.
tr: Hiçbir şeyi olmayan bir hanıma ikili bir koltuk verdim. Kocası, kendisini ve çocuklarını terk etmişti ve her şeye sıfırdan başlıyorlardı. Çok minnettar oldu ve ağladı - muhtemelen çöpe atacağım bir ikili koltuk için.

source: I'm already a My Freecycle user!
de: Ich bin bereits ein 'Mein Freecycle' Benutzer!
es: ¡Ya soy un usuario de Mi Freecycle!
fr: Je suis déjà membre de My Freecycle !
pt: Já sou membro do My Freecycle!
tr: Ben zaten bir My Freecycle kullanıcısıyım!

source: I'm not a My Freecycle user
de: Ich bin noch kein 'Mein Freecycle' Benutzer
es: Yo no soy un usuario de Mi Freecycle
fr: Je ne suis pas encore membre de My Freecycle
pt: Não sou um utilizador do "My Freecycle"
tr: Ben bir My Freecycle kullanıcısı değilim

source: I'm not sure if I am...
de: Du weißt Deinen Benutzernamen/das Passwort nicht mehr?
es: No estoy seguro si soy...
fr: Je ne suis pas sûr d'être un membre...
pt: Não tenho a certeza se sou... %1
tr: ...olup olmadığımı bilmiyorum

source: I'm sorry, there was an error when trying to send your response. The site admins have already been informed of the error, and will investigate it further. Please try again later. <!-- %1 -->
de: Bitte entschuldige, aber es kam zu einem Fehler, als Deine Antwort verschickt werden sollte. Die Administratoren der Website wurden bereits darüber informiert und werden es weiter untersuchen. Bitte versuche es später noch einmal <!-- %1 -->
es: Disculpa, hubo un error al intentar enviar tu respuesta. Los administradores del sitio ya han sido informados del error, y lo investigarán con más detenimiento. Por favor, inténtalo nuevamente más tarde. <!-- %1 -->
fr: Désolé, une erreur est survenue lors de l'envoi de votre réponse. L'administrateur a été informé de cette erreur. Merci de réessayer plus tard. <!-- %1 -->
pt: Lamentamos, mas ocorreu um erro ao tentar enviar a sua resposta. Os Administradores do site já foram avisados anteriormente do erro, e irão investigar mais sobre o mesmo. Por favor, tente novamente mais tarde. <!-- %1 -->
tr: Özür dilerim, cevabınızı gönderirken bir hata oluştu. Site yöneticileri hatayla ilgili olarak haberdar edildiler ve onu araştıracaklar. Lütfen daha sonra tekrar deneyiniz. <!-- %1 -->

source: I've now RECEIVED this. Thank you to everyone who responded.
de: Ich habe dies nun ERHALTEN. Vielen Dank an alle, die mir geantwortet haben.
es: Ahora yo he RECIBIDO esto. Gracias a todos los respondientes.
fr: J'ai REÇU mon objet. Merci à tous ceux qui ont répondu à mon message.
pt: Eu acabo de RECEBER isto. Obrigado a todos que responderam.
tr: Bunu şimdi ALDIM. Cevap veren herkese teşekkür ediyorum.

source: ID
fr: Identifiant
pt: Identificação
tr: KİMLİK

source: ID: %1
fr: Identifiant: %1
tr: KİMLİK: %1

source: IMod team members work directly with local groups whose owner has left, to find and help new local moderators get started. The main goal of the IMod Team is to recruit and train new moderators for local groups. Team vacancies are normally filled by referrals. Candidates for an IMod Team position must have the ability to communicate effectively and the understanding of Freecycle guidelines is essential. Although this volunteer postition requires a significant amount of time daily, it is also a very rewarding opportunity. If applying, please include at least two references that can be confirmed, such as neighboring moderators, GOA, etc. Interested volunteers should contact the Interim Moderator Team Co-Leaders at %1
de: IMod Teammitglieder betreuen lokale, eigentümerlose Gruppen direkt, um neue Moderatoren zu finden und ihnen beim Einstieg zu helfen. Das Hauptziel des IMod Teams ist es, neue Moderatoren für lokale Gruppen zu gewinnen und einzuarbeiten. Vakanzen im Team werden normalerweise durch Empfehlungen besetzt. Kandidaten für eine Position im IMod Team müssen in der Lage sein, effektiv zu kommunizieren und das Verständnis der Freecycle Regeln ist essentiell. Obwohl diese ehrenamtliche Position einen beträchtlichen täglichen Zeitaufwand bedeutet, ist sie auch sehr erfüllend. Falls Du Dich bewirbst, nenne uns bitte mindestens zwei Referenzen welche bestätigt werden können, wie z.B. Moderatoren benachbarter Gruppen, GA, usw. Interessierte Freiwillige sollten das Interim Moderatoren Team unter %1 kontaktieren
es: Los socios del equipo IMod trabajan directamente con aquellos grupos locales cuyo moderador se ha marchado, para encontrar y ayudar a nuevos moderadores locales a comenzar a realizar sus funciones. La meta principal del Equipo IMod es recrutar y entrenar nuevos moderadores para grupos locales. Vacantes en los equipos son normalmente ocupados por indicaciones. Candidatos a un puesto del Equipo IMod deben tener la habilidad de comunicarse efectivamente y el entendimiento de las reglas de Freecycle es esencial. Aunque esta posición voluntaria requiere una significativa cantidad de tiempo diariamente, también es una oportunidad muy recompensadora. Al solicitar ingreso, por favor incluye por lo menos dos referencias que puedan ser confirmadas, tales como moderadores vecinos, EAG, etc. Aquellos voluntarios interesados deben contactar los Co-Líderes del Equipo de Moderadores Interinos en %1
fr: Les membres de l'équipe IMOD (Modérateur par interim) travaillent directement avec les groupes dont les propriétaires sont partis, afin d'aider à trouver de nouveaux modérateurs à prendre leurs marques. Le but principal des IMOD est de recruter et former de nouveaux modérateurs pour les groupes locaux. Les vacances d'équipe sont en général remplies par des recommandations. Les candidats pour un poste d'IMOD doivent pouvoir communiquer de façon efficace, et comprendre le sens des règles de Freecycle est essentiel. Et si ce poste demande un certain temps quotidien, c'est aussi un poste très gratifiant. Si vous postulez, merci d'inclure au moins 2 références qui peuvent répondre de vous, comme des modérateurs de groupes voisins, votre GOA, etc. LEs volontaires intéressés doivent contacter les co-chef d'équipe d'IMod à %1
tr: IMod ekibinin üyeleri, sahipleri ayrılmış olan yerel gruplarla, yeni yerel moderatörler bulmak ve başlamalarına yardımcı olmak için, doğrudan çalışırlar. IMod Ekibinin ana amacı, yeni moderatörleri yerel gruplar için görevlendirmek ve eğitmektir. Ekipteki boş kadrolar, normal olarak başvurularla doldurulur. IMod Ekibindeki boş bir kadroya başvuran adaylar etkili bir şekilde iletişim kurabilme yeteneğine sahip olmalıdırlar ve Freecycle’ın kurallarını anlamaları mutlaka gereklidir. Bu gönüllü kadro, günlük olarak önemli ölçüde zaman gerektirdiği halde, manevi tatmini de çok olan bir fırsattır. Eğer başvuruyorsanız, komşu moderatörler, GOA, vs. gibi doğrulanabilecek nitelikte en az iki referans ekleyiniz. İlgilenen gönüllüler, %1 ‘deki Geçici Moderatör Ekibi Ortak-Liderleriyle (Interim Moderator Team Co-Leaders) temas kurmalıdır.

source: If there is a dispute between participants on this site, or between users and any third party, you understand and agree that The Freecycle Network is under no obligation to become involved. In the event that you have a dispute with one or more other users, you hereby release The Freecycle Network, its officers, employees, volunteers, agents and successors in rights from claims, demands and damages (actual and consequential) of every kind or nature, known or unknown, suspected and unsuspected, disclosed and undisclosed, arising out of or in any way related to such disputes and / or our service. If you are a California resident, you waive California Civil Code Section 1542, which says: 'A general release does not extend to claims which the creditor does not know or suspect to exist in his favor at the time of executing the release, which, if known by him must have materially affected his settlement with the debtor.'
es: De haber una disputa entre participantes de este sitio, o entre usuarios y terceros, entiendes y aceptas que La Red Freecycle no está bajo ninguna obligación de envolverse. En el caso de que tengas una disputa con uno o más usuarios, aceptas eximir de responsabilidad a La Red Freecycle, sus oficiales, empleados, voluntarios, agentes y sucesores en derechos de reclamaciones, demandas y daños (actuales y consecuentes) de toda y cualquier naturaleza, conocidos o desconocidos, sospechados e insospechados, revelados y ocultos, emergentes o relacionados de cualquier manera a dichas disputas y/o nuestro servicio. Si resides en California, renuncias a la Sección 1542 del Código Civil de California, que dice: "Una exoneración general no se extiende a reclamaciones en las cuales el acreedor desconoce o no sospecha la existencia a su favor en el momento de la ejecución de la exoneración, la cual, de ser conocida por él, debe afectar materialmente su acuerdo con el deudor."
fr: En cas de litige entre participants du site, ou entre des utilisateurs et des tiers, vous comprenez et acceptez que The Freecycle Network n'est soumis à aucune obligation d'intervenir. En cas de litige entre vous et un ou plusieurs utilisateurs, vous dégagez The Freecycle Network, ses responsables, ses employés, ses participants volontaires, ses agents et ses ayants-droit, de toute responsabilité, réclamation ou de tout dommage (réel ou indirect), présent ou futur, présumé ou non, constaté ou non, résultant de manière directe ou indirecte d'un tel litige ou de notre Service. Si vous résidez en Californie, vous renoncez à la section 1542 du code civil de la Californie, qui stipule : « Un dégagement général de responsabilité ne couvre pas les demandes dont le créditeur n'a pas connaissance ou dont il ne soupçonne pas l'existence au moment d'un tel dégagement, qui, s'il en avait eu connaissance, auraient affecté de manière significative son règlement à l'amiable avec le débiteur. »
tr: Eğer bu sitedeki katılımcılar arasında veya kullanıcılarla üçüncü taraflar arasında bir anlaşmazlık olursa, The Freecycle Network’ün buna müdahil olma konusunda hiçbir yükümlülüğü bulunmadığını anlıyor ve kabul ediyorsunuz. Sizin bir veya daha fazla kullanıcıyla bir sorununuz olması durumunda, The Freecycle Network’ü, görevlilerini, gönüllülerini, acentelerini ve ardıllarını, hak iddialarından, taleplerden ve (gerçek ve takip eden) her türlü ve nitelikteki, bilinen ve bilinmeyen, kuşku duyulan ve kuşku duyulmayan, açık ve örtülü, bu tür anlaşmazlıklardan kaynaklanan veya bu hasarlarla ve/veya bizim hizmetlerimizle herhangi bir şekilde ilişkili olan hasarlardan muaf tutuyorsunuz. Eğer Kaliforniya’da yaşayan biriyseniz, Kaliforniya Yurttaşlık Yasası’nın şu hükme sahip olan 1542. Maddesinden vazgeçiyorsunuz: ‘Genel bir vazgeçme, hak sahibinin vazgeçmenin yapıldığı zamanda bilmediği, ve eğer bilseydi yükümlüyle olan anlaşmasını maddi olarak etkileyebilecek olan, veya kendi lehine olduğundan kuşkulandığı hak iddialarına uzanmaz.’
