Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: The number of official Freecycle group
de: Die Anzahl der offiziellen Freecycle Gruppe
es: El número oficial de grupos de Freecycle
fr: Le nombre de groupes Freecycle officiels
pt: O número de grupo oficial do Freecycle
tr: Resmi Freecycle grubunun sayısı

source: The official TFN copyright notice
de: Der offizielle TFN Copyright-Hinweis
es: El aviso oficial de copyright o derechos de reproducción de LRF
fr: La note officielle du copyright du Réseau Freecycle
pt: O aviso oficial de 'copyright' da Rede Freecycle - TFN
tr: Resmi TFN telif hakkı uyarısı

source: The official TFN disclaimer
de: Der offizielle TFN Haftungsausschluss
es: El descargo oficial de responsabilidades de LRF
fr: La décharge officielle de responsabilité du Réseau Freecycle
pt: O 'disclaimer' - aviso de isenção de responsabilidade - oficial da Rede Freecycle - TFN
tr: Resmi TFN Yasal Uyarısı

source: The official TFN logo (bare &lt;img> tag with width and height attributes)
de: Das offizielle TFN-Logo (bare &lt;img> tag with width and height attributes)
es: El logo oficial de LRF (pura &lt;img> etiqueta con los atributos de ancho y alto)
fr: Le logo officiel du Réseau Freecycle
pt: O logotipo oficial da Rede Freecycle - TFN - (bare &lt;img> tag with width and height attributes)
tr: Resmi TFN logosu (bare &lt;img> genişlik ve yükseklik özellikli etiket)

source: The page you requested doesn't exist, but you've got a couple of options:
de: Die Seite, die Du aufgerufen hast, existiert nicht, aber Du kannst aus folgenden Möglichkeiten wählen:
es: La página que has solicitado no existe, pero tienes un par de opciones:
fr: L'adresse que vous visitez n'existe pas, mais vous avez les options suivantes :
pt: A página que pediu não existe, mas tem várias opções:
tr: İstediğiniz sayfa mevcut değildir ama birkaç seçeneğiniz vardır:

source: The page you were looking for cannot be found!
de: Die Seite, die Du anschauen wolltest, kann nicht gefunden werden!
es: ¡La página que estabas buscando no pudo ser encontrada!
fr: La page demandée n'existe pas!
pt: A página que procurava não pôde ser encontrada!
tr: Aradığınız sayfa bulunamıyor!

source: The password reset link has already been used.
de: Dieser Passwort-Zurücksetzen-Link wurde bereits benutzt.
es: El enlace de reconfiguración de contraseña ya fue utilizado.
fr: Le lien de réinitialisation du mot de passe a déjà été utilisé.
tr: Şifre sıfırlama bağlantısı zaten kullanılmıştır.

source: The password reset token you used has not been recognised. This may be because:
de: Der Passwort-Zurücksetzen-Schlüssel wurde nicht erkannt. Dies könnte daran liegen, dass:
es: El vale de reconfiguración de contraseña que utilizaste no ha sido reconocido. Esta puede ser la causa:
fr: Le jeton de réinitialisation du mot de passe n'a pas été reconnu. Les causes peuvent être :
pt: O token de reset da password não foi reconhecido. Isto pode ser devido a:
tr: Şifre sıfırlama simgesi tanınmadı. Bu, şu nedenle olabilir:

source: The person who <b>did</b> it
de: Die Person, die dies getan hat
es: La persona que lo <b>hizo</b>
fr: La personne qui l'a <b>fait</b>
pt: A pessoa que o <b>fez</b>
tr: Onu <b>yapan</b> kişi

source: The policy is now that no images will be moderated.
de: Die Vorgabe ist nun, dass keine Bilder moderiert werden müssen.
es: La política es que ahora ninguna imagen será moderada.
fr: La politique est maintenant de ne plus modérer les images.
pt: A política vigente indica que as imagens serão moderadas.
tr: Şimdiki politika, hiç bir resmin kontrole alınmayacağıdır.

source: The post appears to be a duplicate of these Posts : %1
de: Diese Anzeige stimmt mit diesen Anzeigen überein: %1
es: La publicación parece ser un duplicado de estas Publicaciones: %1
fr: Il semble que cette annonce est un double de ces annonces : %1
pt: O seu anúncio parece ser uma repetição destes anúncios: 1%
tr: Mesaj, bu mesajların bir tekrar kopyası gibi görünüyor : %1

source: The post body has too many capitals - this group has a limit of %1%
de: Der Beitragstext hat zu viele Großbuchstaben - diese Gruppe hat eine Begrenzung von %1%
es: El cuerpo de la publicación posee demasiadas mayúsculas - este grupo posee un límite de %1%
fr: Le corps de l’annonce a trop de majuscules - ce groupe a une limite de %1%
pt: O corpo do anúncio tem demasiadas maiúsculas - este grupo tem um limite de %1%
tr: Mesaj gövdesinde çok fazla büyük harf vardır - bu grubun %1% sınırı vardır

source: The post body is too long - this group has a limit of %1 letters
de: Der Beitragstext ist zu lang - diese Gruppe hat ein Begrenzung von %1 Zeichen
es: El cuerpo de la publicación es demasiado largo - este grupo posee un límite de %1 letras
fr: Le corps de l’annonce est trop long - ce groupe à une limite de %1 lettres
pt: O corpo do anúncio é demasiado longo - este grupo tem um limite de %1 letras
tr: Mesaj gövdesi çok uzundur - bu grubun %1 harf sınırı vardır

source: The post description has too many capitals - this group has a limit of %1%
de: In Deiner Beitragsbeschreibung sind zu viele Großbuchstaben. Die Gruppe hat ein Limit von %1%
es: La descripción de la publicación posee demasiadas mayúsculas - este grupo posee un límite de %1%
fr: La description de l’annonce contient trop de majuscules - ce groupe a une limite de %1%
pt: A descrição do anúncio tem demasiadas letras maiúsculas - o grupo tem um limite de %1%
tr: Mesaj açıklamasında çok fazla büyük harf vardır - bu grubun %1% sınırı vardır

source: The post description is too long - this group has a limit of %1 letters
de: Die Beschreibung Deines Beitrags ist zu lang - diese Gruppe hat eine Begrenzung von %1 Zeichen
es: La descripción de la publicación es demasiado larga - este grupo posee un límite de %1 letras
fr: La description de l’annonce est trop longue - ce groupe a une limite de %1 lettres
pt: A descrição do anúncio é demasiado longa - este grupo tem um limite de %1 carateres
tr: Bu mesajın açıklaması çok uzundur - bu grubun %1 harf sınırı vardır

source: The post location has too many capitals - this group has a limit of %1%
de: Der Ort Deines Beitrags hat zu viele Großbuchstaben - diese Gruppe hat eine Begrenzung von %1%
es: El localización de la publicación posee demasiadas mayúsculas - este grupo posee un límite de %1%
fr: Le lieu contient trop de majuscules - ce groupe a une limite de %1%
pt: A localização do anúncio tem demasiadas maiúsculas - este grupo tem um limite de %1%
tr: Mesaj yerinde çok fazla büyük harf vardır - bu grubun %1% sınırı vardır

source: The reason given was:
de: Der angegebene Grund war:
es: La razón brindada fue:
fr: La raison donnée est la suivante :
pt: A razão indicada foi:
tr: Gösterilen neden şudur:

source: The reporter gave the following reason:
de: Der Anzeigende gab die folgende Begründung an:
es: El periodista brindó la siguiente razón:
fr: Le reporter a donné la raison suivante :
pt: Quem reportou indicou a seguinte razão:
tr: Rapor eden kişi aşağıdaki nedeni göstermiştir:

source: The request has been sent to Yahoo!Groups for processing.
de: Die Anfrage wurde zur Bearbeitung an Yahoo!Groups geschickt.
es: La solicitud ha sido enviada a Yahoo!Groups para ser procesada.
fr: Votre demande a été envoyée à Yahoo!Groupes.
pt: O pedido foi enviado para o Yahoo!Groups para ser processado
tr: Talep, işlem için Yahoo! Gruplarına gönderilmiştir.

source: The short description is not valid
de: Die kurze Beschreibung ist nicht gültig
es: La descripción breve no es válida
fr: Votre description n'est pas valide
pt: A descrição resumida não é válida.
tr: Kısa açıklama geçerli değildir

source: The site administrators have been informed of the problem.
de: Die Administratoren der Seite wurden über das Problem informiert.
es: Los administradores del sitio han sido informados del problema.
fr: Les administrateurs du site ont été informés du problème.
pt: Os administradores do site foram informados do problema
tr: Sorun site yöneticilerine bildirilmiştir.

source: The total number of members in all groups
de: Summe der Mitgieder in allen Freecycle-Gruppen
es: El número total de socios en todos los grupos
fr: Le nombre total de membres pour tous les groupes
pt: O número total de membros em todos os grupo
tr: Tüm gruplardaki üyelerin toplam sayısı

source: The username or email address was invalid
de: Der Benutzername oder die E-Mail-Adresse waren ungültig
es: El nombre de usuario o la dirección de email no era válida
fr: L'identifiant ou l'adresse e-mail est incorrecte
pt: O username ou o endereço de e-mal estavam incorretos
tr: Kullanıcı adı veya eposta adresi yanlıştı

source: The username/email combination could not be found in the database.
de: Diese Kombination von Benutzernamen und E-Mail Adresse konnte in der Datenbank nicht gefunden werden
es: La combinación de nombre de usuario/email no puedo ser encontrada en la base de datos.
fr: La combinaison identifiant/ e-mail n'est pas dans notre base de donnée.
pt: A combinação usuário/email não foi encontrada na base de dados
tr: Kullanıcı adı/eposta bileşimi veri tabanında bulunamadı.

source: There %1 been %2 %3 since the last digest
de: Es gibt %2 neue Anzeige/n seit der letzten zusammenfassenden Nachricht
es: Han %1 habido %2 %3 desde el último resumen
fr: Il y a eu %2 message(s) depuis le dernier résumé quotidien
pt: Houve %1 %2 %3 desde o último Resumo Diário
tr: Son özetten beri %2 %3 olmuştur %1

source: There are %1 ADMIN message(s) for this Group - please make sure you've read them
de: Es gibt %1 ADMIN-Nachricht(en) für diese Gruppe - bitte stelle sicher, dass Du sie gelesen hast
es: Hay %1 ADMIN mensaje(s) para este Grupo - por favor, asegúrate de haberlos leído
fr: Il y a %1 message(s) ADMIN pour ce groupe - veuillez vous assurez de le(s) lire
pt: Há %1 mensagem(ns) para a ADMINISTRAÇÃO deste Grupo - assegure-se de que as leu
tr: Bu Grup için %1 YÖNETİCİ MESAJI vardır - Lütfen onları okuduğunuza emin olunuz

source: There are %1 Members waiting for approval
de: %1 Mitglieder warten auf eine Bestätigung
es: Hay %1 Socios esperando aprobación
fr: Vous avez %1 membre(s) en attente d'approbation
pt: Tem %1 Membros à espera de serem aprovados
tr: Onay bekleyen %1 Üye vardır

source: There are %1 Posts waiting for approval
de: %1 Nachrichten warten auf eine Bestätigung
es: Hay %1 Publicaciones esperando aprobación
fr: Il y a %1 annonce(s) en attente
pt: Tem %1 Anúncios à espera de serem aprovados
tr: Onay bekleyen %1 mesaj vardır

source: There are %1 accounts at this level.
de: Es sind %1 Benutzerkonten mit diesem Status.
es: Hay %1 cuentas en este nivel.
fr: Il y a %1 compte(s) de ce niveau.
pt: Existem %1 contas neste nível.
tr: Bu düzeyde %1 hesap vardır.

source: There are literally thousands of volunteers who represent the passion and commitment behind the scenes which enable The Freecycle Network&trade; to function as a grassroots and nonprofit gifting movement.
de: Es gibt buchstäblich Tausende von Freiwilligen, die im Hintergrund mit Leidenschaft und Engagement dafür sorgen, dass 'The Freecycle Network&trade;' als Basis- und nicht-kommerzielle Verschenk-Bewegung funktioniert.
es: Existen literalmente miles de voluntarios que representan la pasión y el comprometimiento entre bambalinas que permiten que La Red Freecycle&trade; funcione como un movimiento elemental y sin fines lucrativos de brindar regalos.
fr: Il y a littéralement des milliers de bénévoles qui représentent la passion et l'engagement qui permettent au Réseau Freecycle&trade; de fonctionner en tant que mouvement de base et à but non-lucratif de dons.
pt: São literalmente milhares de voluntários, que representam a paixão e o compromisso que suporta e possibilita o funcionamento da Rede Freecycle&trade; sendo este um movimento "grassroots" baseado a partir das pessoas, e que é completamente sem fins lucrativos.
tr: The Freecycle Network&trade; 'in köklü ve kâr amacı gütmeyen hediye verme/alma hareketini gerçekleştirmesini sağlamasının arkasında tutkuyu ve adanmışlığı temsil eden binlerce gönüllü vardır.

source: There are no OFFERs matching your selection
de: Keine ANGEBOTS-Anzeigen entsprechen Deiner Auswahl
es: No hay OFRECIMIENTOS que coincidan con tu selección
fr: Aucune annonce d'OFFRE ne correspond à vos critères
pt: Não há OFERTAs que correspondam à sua seleção
tr: Seçiminize uyan herhangi bir TEKLİF yoktur

source: There are no links for this Group
de: Es gibt keine Links für diese Gruppe
es: No hay enlaces para este Grupo
fr: Il n'y a pas de liens pour ce groupe
pt: Este Grupo não tem links
tr: Bu Grup için herhangi bir bağlantı yoktur

source: There are no pending posts
de: Es gibt keine ungenehmigten Anzeigen
es: No hay publicaciones pendientes
fr: Vous n'avez pas d'annonce en attente
pt: Não há anúncios pendentes
tr: Bekleyen herhangi bir mesaj yoktur

source: There are no posts matching your selection
de: Es gibt keine Anzeigen, die zu Deiner Auswahl passen
es: No hay publicaciones que coincidan con tu selección
fr: Aucune annonce ne correspond à vos critères
pt: Não há anúncios que correspondam à sua seleção
tr: Seçiminize uyan herhangi bir mesaj yoktur

source: There are some template variables you can use:
de: Es gibt ein paar Variablen, die Du in Deinen Vorlagen verwenden kannst:
es: Hay algunas plantillas para variables que puedes utilizar
fr: Il y a plusieurs variables-type que vous pouvez utiliser :
pt: Há algumas variáveis de modelos/'templates', que você pode usar:
tr: Kullanabileceğiniz bazı şablon değişkenler vardır:

source: There are two "wildcard" characters you can use:
de: Es gibt zwei "wildcard"-Zeichen, die du benutzen kannst:
es: Hay dos caracteres "comodines" que puedes utilizar:
fr: Il y a deux caractères "joker" que vous pouvez utiliser :
pt: Há dois carateres "wild-card" que você pode usar:
tr: Kullanabileceğiniz iki "joker" karakteri vardır:

source: There is a new Member awaiting approval to %1 group.
de: Es gibt ein neues Mitglied in der Gruppe %1, das auf Genehmigung wartet.
es: Hay un nuevo Socio esperando aprobación para el grupo %1.
fr: Vous avez un membre en attente d'approbation pour %1 groupe.
pt: Há um novo Membro aguardando a sua aprovação, para o grupo %1.
tr: %1 grubu için onay bekleyen yeni bir Üye vardır.

source: There is a new Post awaiting approval to %1 group.
de: Es gibt eine neue Anzeige, die in der Gruppe %1 auf Genehmigung wartet.
es: Hay una nueva Publicación esperando aprobación para el grupo %1.
fr: Il y a une annoncee en attente d'approbation pour %1 groupe.
pt: Há um novo Anúncio aguardando a sua aprovação, para o grupo %1.
tr: %1 grubu için onay bekleyen yeni bir Mesaj vardır.

source: There is no image for this Post
de: Es gibt kein Bild bei dieser Anzeige
es: No hay ninguna imagem para esta Publicación
fr: Pas d'image pour cette annonce
pt: Este anúncio não tem imagem
tr: Bu Mesaj için resim yoktur

source: There is no preview available for this file - please download it to view
de: Es gibt keine Vorschau für diese Datei - bitte lade sie herunter um sie Dir anzusehen
es: No hay ninguna vista previa para este archivo - por favor, descárgalo para verlo.
fr: Il n'y a pas d'aperçu pour ce fichier - pour le voir veuillez le télécharger
pt: A pré-visualização para este ficheiro não está disponível - por favor faça um download / baixe para o visualizar
tr: Bu dosya için ön-izleme yoktur - izlemek için lütfen indiriniz

source: There was a problem sending the email - your request may not have been fulfilled
de: Es ist ein Problem beim senden der E-Mail aufgetreten- Deine Anfrage konnte nicht ausgeführt werden
es: Ocurrió un problema al enviar el email - tu solicitud puedo no haber sido cumplida
fr: Un problème est survenu lors de l'envoi de l'e-mail, votre demande n'a pu être prise en compte
pt: Ocorreu um problema ao enviar o email - o seu pedido pode não ter sido submetido
tr: Epostayı gönderirken bir sorun oluştu - talebiniz yerine getirilmemiş olabilir

source: There was a problem sending you the password
de: Beim Versand des Kennworts gab es ein Problem
es: Ocurrió un problema al enviarte la contraseña
fr: Une erreur est survenue lors de l'envoi du mot de passe
pt: Ocorreu um problema ao enviar-lhe a sua palavra-passe
tr: Size şifreyi gönderirken bir sorun oluştu

source: There was an error generating a new password for you
de: Bei der Erstellung des neuen Kennworts ist ein Fehler aufgetreten
es: Ocurrió un error al generarte una nueva contraseña
fr: Une erreur est survenue lors de la création de votre mot de passe
pt: Ocorreu um erro gerando uma nova password para si
tr: Sizin için yeni bir şifre oluştururken bir sorun oluştu

source: There was an error sending the notification email
de: Es ist ein Fehler beim Senden der Hinweisnachricht aufgetreten
es: Ocurrió un error al enviarte el email de notificación
fr: Une erreur est survenue lors de l'envoi de l'email de notification
pt: Ocorreu um erro no processo de envio do e-mail de notificação
tr: Bildirim epostasını gönderirken bir sorun oluştu

source: There were no groups matching your search terms
de: Es gibt keine Gruppen, die Deinen Suchkriterien entsprechen
es: No hay grupos que coincidan con tus términos de búsqueda
fr: Aucun groupe ne correspond à vos critères
pt: Não foram encontrados grupos que tenham os termos que procura
tr: Arama kelimelerinize uyan herhangi bir grup bulunamadı

source: There were no matching messages
de: Keine passenden Nachrichten
es: No se encontraron mensajes que coincidan
fr: Aucun message ne correspond à votre recherche
pt: Não houve mensagens que correspondessem
tr: Uyan herhangi bir mesaj bulunamadı

source: These files will be sent when a Member applies to join, only if the Group approves new Members.
de: Diese Dateien werden versendet, wenn ein neues Mitglied beitreten möchte, aber nur wenn eine Gruppe neue Mitglieder zulässt.
es: Estos archivos serán enviados cuando un Socio solicite unirse al Grupo, sólo si el Grupo aprueba nuevos Socios.
fr: Ces fichiers seront envoyés à un membre qui postule pour rejoindre le groupe, seulement si le groupe doit approuver les nouveaux membres.
pt: Estes ficheiros serão enviados quando um Membro se candidata para se juntar, apenas se o Grupo aprovar novos Membros.
tr: Bir Üye katılmak için başvurduğunda bu dosyalar gönderilecektir, sadece eğer Grup yeni Üyeleri onaylarsa.

source: These files will be sent when a Member leaves the Group
de: Diese Dateien werden verschickt, wenn ein Mitglied die Gruppe verlässt
es: Estos archivos serán enviados cuando un Socio abandone el Grupo
fr: Ces fichiers seront envoyés à un membre qui quitte le groupe
pt: Estes ficheiros serão enviados quando um Membro abandona o Grupo
tr: Bir Üye Gruptan ayrıldığında bu dosyalar gönderilecektir

source: These files will be sent when a new Member joins, either having been approved by a Moderator or if the Group does not require new Members to be approved
de: Diese Dateien werden verschickt wenn ein neues Mitglied beitritt, entweder wenn der Beitritt durch einen Moderator genehmigt wurde oder wenn der Beitritt zu einer Gruppe nicht genehmigungspflichtig ist
es: Estos archivos serán enviados cuando un nuevo Socio se una al Grupo, tanto de ser aprobado por un Moderador o si el Grupo no requiere que los nuevos Socios sea aprobados
fr: Ces fichiers seront envoyés quand un membre rejoint le groupe, qu'il soit approuvé par un modérateur ou si le groupe ne demande pas d'approbation
pt: Estes ficheiros serão enviados quando um novo Membro se junta, tanto se tiver sido aprovado por um Moderador ou se o Grupo não exigir aprovação de novos Membros
tr: Yeni bir Üye katıldığında bu dosyalar gönderilecektir, ya bir Moderatör tarafından onaylandığında ya da eğer Grup yeni Üyelerin onaylanmasını zorunlu görmüyorsa

source: These files will be sent when a pending Member has been approved.
de: Diese Dateien werden verschickt wenn ein anstehendes Mitglied genehmigt wurde
es: Estos archivos serán enviados cuando un Socio pendiente sea aprobado.
fr: Ces fichiers seront envoyés quand un membre qui vient d'être approuvé rejoint le groupe.
pt: Estes ficheiros serão enviados quando um Membro pendente tiver sido aprovado.
tr: Bekleyen bir Üye onaylandığında bu dosyalar gönderilecektir.

source: These people already appear to be involved in this Group
de: Diese Personen scheinen schon in diese Gruppe eingebunden zu sein
es: Estas personas ya parecen estar envueltas en este Grupo
fr: Ces personnes semblent déjà être impliquées dans ce groupe
pt: Estas pessoas, aparentemente, já estão ligados a este Grupo
tr: Bu insanlar zaten Gruba katılmış görünüyorlar

source: These people will be sent a generic email inviting them to create a "My Freecycle" account and join the Group.
de: Diese Personen bekommen eine E-Mail, in der sie dazu eingeladen werden sich ein Benutzerkonto auf "Mein Freecycle" anzulegen und der Gruppe beizutreten.
es: Estas personas recibirán un email genérico invitándolas a crear una cuenta de "Mi Freecycle" y unirse al Grupo.
fr: Ces personnes vont recevoir un mail générique qui les invitera à créer un compte "MyFreecycle" et rejoindre le groupe.
pt: Será enviado um e-mail genérico a estas pessoas, para as convidar a criarem um conta noa "My Freecycle" e a juntarem-se ao Grupo.
tr: Bu insanlara bir "My Freecycle" hesabı oluşturmaları ve Gruba katılmaları için davet etmek üzere genel bir eposta gönderilecektir.

source: These people will be sent an email inviting them to join the Group, and the invitation will be shown on their "My Groups" page
de: Diesen Personen wird eine E-Mail geschickt, die sie dazu einlädt der Gruppe beizutreten. Außerdem wird diese Einladung auf ihrer "My Groups" -Seite angezeigt
es: Estas personas recibirán un email invitándolas a unirse al Grupo, y la invitación será mostrada en su página de "Mis Grupos".
fr: Ces personnes vont recevoir un mail les invitant à rejoindre le groupe, et une invitation sera visible sur leur page "Mes groupes"
tr: Bu insanlara Gruba katılmaları için davet eden bir eposta gönderilecektir ve davet onların "Gruplarım" sayfasında görünecektir

source: These user IDs and email addresses will be checked and you will be able to confirm them on the next page.
de: Diese Benutzer-IDs und E-Mail-Adressen werden ausgewählt und Du wirst diese auf der nächsten Seite bestätigen können.
es: Los IDs y direcciones de email de estos usuarios serán verificados y tú serás capaz de confirmarlos en la página siguiente.
fr: Ces identifiants et adresses email seront vérifiés et vous pourrez les confirmer sur la page suivante.
tr: Bu kullanıcı kimlikleri ve eposta adresleri kontrol edilecektir ve siz sonraki sayfada onları onaylayabileceksiniz.

source: These usernames could not be found on the system.
de: Diese Benutzernamen konnten im System nicht gefunden werden.
es: Estos nombres de usuario no pudieron ser encontrados en el sistema.
fr: Ces identifiants ne sont pas dans notre base de donnée.
pt: Os utilizadores não foram encontrados no sistema.
tr: Bu kullanıcı adları sistemde bulunamadı.
