Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: We depend upon donations to help meet these expenses and to continue to refine and spread our extraordinarily successful Freecycle&trade; infrastructure.Your generous donations to The Freecycle Network are tax deductible as we are a 501(c)3 nonprofit organization(thanks to you!).<br>Thank you for your support in "changing the world one gift at a time."
de: Wir benötigen Spenden, damit wir die Kosten tragen und weiterhin die Infrastruktur für unser außergewöhnlich erfolgreiches Freecycle&trade; bereitstellen und verbessern können. Vielen Dank für Deine Unterstützung bei "changing the world one gift at a time."
es: Dependemos de donaciones para que nos ayuden a cubrir estos gastos y continuar a refinar y divulgar nuestra estructura Freecycle&trade; extraordinariamente exitosa. Tus generosas donaciones a la Red Freecycle son deductibles de los impuestos puesto que somos una organización sin fines lucrativos 501(c)3 (¡gracias a ti!). <br> Gracias tu apoyo "cambiando el mundo un regalo por vez".
fr: Nous dépendons de dons pour nous aider à payer ces dépenses et continuer à préciser et répandre nos infrastructures Freecycle&trade; sources d'incroyables réussites. Vos dons généreux au Réseau Freecycle sont déductibles des impôts puisque nous sommes une organisation à but non-lucratif selon le 501(c)3 (Merci à vous!). <br> Merci pour votre soutien pour "Changer le monde, don après don".
tr: Bu harcamaları karşılamak ve başarılı Freecycle&trade; altyapısını geliştirmek ve yaygınlaştırmak için bağışlara bağımlıyız. Sizin The Freecycle Network'e yaptığınız cömert bağışlarınız, biz kâr amacı gütmeyen bir 501(c)3 kuruluşu olduğumuz için, vergiden muaftır (sizin sayenizde!).<br>Size "Her defasında bir hediye vererek dünyayı değiştirmeye" desteğinizden dolayı teşekkür ederiz.

source: We hope you have fun as the newest member of this globally local and volunteer-run Freecycle Group!
de: Wir wünschen Dir viel Freude als neuestes Mitglied dieser lokalen und zugleich globalen, ehrenamtlich betriebenen Freecycle Gruppe!
es: ¡Esperamos que te diviertas como el más nuevo socio de este Grupo de Freecycle globalmente local y administrado por voluntarios!
fr: Les bénévoles locaux qui gèrent ce groupe vous souhaitent la bienvenue sur ce groupe du réseau Freecycle. Nous espérons que vous apprécieriez ce groupe autant que nous !
pt: Esperamos que se divirta, pois é o membro mais recente deste grupo local do Freecycle, e atenção, o grupo é gerido unicamente por voluntários!
tr: Küresel olarak yerel ve gönüllülerin-çalıştırdığı bu Freecycle Grubunun en yeni üyesi olarak hoş vakit geçirmenizi diliyoruz!

source: We will not sell or exchange your personal information at any time. We will collect general information (such as the type of browser you use, the files you request, and the domain name and country from which you request information) to improve our Web site and better meet your needs.
es: No venderemos ni intercambiaremos tu información en ningún momento. Recogeremos información general (tal como el tipo de navegador que utilizas, los archivos que solicitas, y el nombre de dominio y país desde el cual solicitas información) para mejorar nuestro sitio Web y satisfacer mejor tus necesidades.
fr: Nous ne vendrons ni n’échangerons vos renseignements personnels en aucun temps. Nous recueillerons des renseignements généraux (comme le type de navigateur que vous utilisez, les fichiers que vous demandez, le nom de domaine et le pays auprès duquel vous demandez des renseignements) pour améliorer notre site Web et mieux répondre à vos besoins.
tr: Sizin kişisel bilgilerinizi hiç bir zaman satmayacağız veya takas etmeyeceğiz. Web sitemizi geliştirmek ve ihtiyaçlarınızı daha iyi karşılamak için genel bilgiler (kullandığınız tarayıcının tipi, talep ettiğiniz dosyalar ve domain adı ve bilgiyi talep ettiğiniz ülke gibi) toplayacağız.

source: Welcome to the %1 Freecycle group!
de: Wilkommen bei der Freecycle-Gruppe %1
es: ¿Bienvenido al Grupo de Freecycle %1!
fr: Bienvenue dans le groupe Freecycle %1!
pt: Bem-vindo ao grupo Freecycle %1!
tr: %1 Freecycle grubuna hoş geldiniz!

source: Welcome! The Freecycle Network&trade; is made up of %1 groups with %2 members around the world. It's a grassroots and entirely nonprofit movement of people who are giving (and getting) stuff for free in their own towns. It's all about reuse and keeping good stuff out of landfills. Each local group is moderated by local volunteers (them's good people). Membership is free. To sign up, find your community by entering it into the search box above or by clicking on 'Browse Groups' above the search box. Have fun!
tr: Hoş geldiniz! The Freecycle Network&trade; dünyanın her yanındaki %2 üyeye sahip %1 gruptan oluşmaktadır. Tamamen köklü ve kâr amacı gütmeyen, kendi şehirlerindeki eşyaları ücretsiz olarak veren (ve alan) insanların bir hareketidir. İyi eşyaların tekrar kullanımı ve çöp dökme alanlarımıza gitmesini önleme amacına yöneliktir.

source: What actually happened
de: Was passierte aktuell
es: Lo que realmente sucedió
fr: Ce qui s'est réellement passé
pt: O que aconteceu na realidade
tr: Gerçekten ne olduğu

source: What is the "Form 990"?
de: Was ist das"Formular 990"?
es: ¡Qué es el "Formulario 990"?
fr: Qu'est-ce que le "Formulaire 990"?
pt: O que é o "Formulário 990"?
tr: "Form 990" nedir?

source: What is your approximate location?
de: Bitte gib Deinen Ort ein (ungefähr bzw. nächstgrößerer Ort)
es: ¿Cuál es tu localización aproximada?
fr: Quel est votre lieu approximatif ?
pt: Qual é a sua localização aproximada?
tr: Sizin yaklaşık yeriniz neresidir?

source: What type of post is this?
de: Welcher Art ist Deine Anzeige?
es: ¿Qué tipo de publicación es esta?
fr: Type de message :
pt: Que tipo de anúncio é este?
tr: Bu, ne tür bir mesajdır?

source: What was done <b>to</b> - a Member or Post
de: Was wurde an einem Benutzer oder einer Anzeige geändert
es: Lo que fue hecho <b>a</b> - un Socio o Publicación
fr: Ce qui fut fait <b>à</b> - un membre ou une annonce
pt: O que foi feito <b>a</b> - um Membro ou um Anúncio
tr: Bir Üyeye veya <b>Mesaja</b> - ne yapıldı

source: When
de: Wann
es: Cuando
fr: Quand
pt: Quando
tr: Ne zaman

source: While Freecycle is highly selective about which sites we provide links to, we do not control these Web sites, nor do we endorse or otherwise accept responsibility for the content or privacy policies of those sites. We encourage you to review the privacy policies posted on third party sites.
es: Mientras que Freecycle es altamente selectivo sobre los sitios a los cuales ofrecemos enlaces, no controlamos dichos sitios Web, ni representamos ni aceptamos de ninguna clase de responsabilidad sobre el contenido ni las políticas de privacidad de dichos sitios. Te animamos a revisar las políticas de privacidad publicadas en sitios de terceros.
fr: Même si Freecycle est très exigeant quant aux sites vers lesquels il pointe, nous ne contrôlons pas ces sites, ni n'en prenons la responsabilité pour leur contenu ou leurs règles de gestion de données personnelles. Nous vous encourageons à consulter leurs règles de gestion des données personnelles.
tr: Hangi sitelere bağlantı vermek konusunda Freecycle oldukça seçici olmakla birlikte, biz bu web sitelerini kontrol etmiyoruz, onaylamıyoruz veya o sitelerin içerikleri veya gizlilik politikaları için sorumluluk kabul etmiyoruz. Üçüncü taraf sitelerine asılmış olan gizlilik politikalarına göz atmanızı tavsiye ediyoruz.

source: Within your local Group
de: Innerhalb Deiner lokalen Gruppe
es: En tu Grupo local
fr: Au sein de votre groupe local
pt: Dentro do seu Grupo local
tr: Sizin yerel Grubunuzun içinde

source: Words to look for :
de: Suchbegriffe:
es: Palabras a buscar:
fr: Mots à rechercher :
pt: Pesquisar pelas palavras :
tr: Aranacak kelimeler :

source: Wow! Hats off to ALL these wonderful people!!
es: ¡Wow! ¡¡Nos sacamos el sombrero para TODAS estas personas maravillosas!!
fr: Wow !! Chapeau bas pour TOUTES ces personnes merveilleuses !!
pt: Uau! Vénias a TOD@S estas pessoas magníficas!!
tr: Vay canına! TÜM bu harika insanlara tebrikler!

source: YOU AGREE THAT USE OF THE FREECYCLE NETWORK SITE AND THE SERVICE IS ENTIRELY AT YOUR OWN RISK. THE FREECYCLE NETWORK SITE AND THE SERVICE ARE PROVIDED ON AN &quot;AS IS&quot; OR &quot;AS AVAILABLE&quot; BASIS, WITHOUT ANY WARRANTIES OF ANY KIND. ALL EXPRESS AND IMPLIED WARRANTIES, INCLUDING, WITHOUT LIMITATION, THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT OF PROPRIETARY RIGHTS ARE EXPRESSLY DISCLAIMED TO THE FULLEST EXTENT PERMITTED BY LAW. TO THE FULLEST EXTENT PERMITTED BY LAW, THE FREECYCLE NETWORK DISCLAIMS ANY WARRANTIES FOR THE SECURITY, RELIABILITY, TIMELINESS, ACCURACY, AND PERFORMANCE OF THE FREECYCLE NETWORK SITE AND THE SERVICE. TO THE FULLEST EXTENT PERMITTED BY LAW, THE FREECYCLE NETWORK DISCLAIMS ANY WARRANTIES FOR OTHER SERVICES OR GOODS RECEIVED THROUGH OR POSTED ON THE FREECYCLE NETWORK SITE OR THE SITES OR SERVICE, OR ACCESSED THROUGH ANY LINKS ON THE FREECYCLE NETWORK SITE. TO THE FULLEST EXTENT PERMITTED BY LAW, THE FREECYCLE NETWORK DISCLAIMS ANY WARRANTIES FOR VIRUSES OR OTHER HARMFUL COMPONENTS IN CONNECTION WITH THE FREECYCLE NETWORK SITE OR THE SERVICE. Some jurisdictions do not allow the disclaimer of implied warranties. In such jurisdictions, some of the foregoing disclaimers may not apply to you insofar as they relate to implied warranties.
es: ACEPTAS UTILIZAR EL SITIO Y EL SERVICIO DE LA RED FREECYCLE BAJO TU PROPIO RIESGO. EL SITIO DE LA RED FREECYCLE Y EL SERVICIO SON PROPORCIONADOS DE LA FORMA &quot;COMO SE PRESENTA&quot; O &quot;DE LA FORMA DISPONIBLE&quot;, SIN CUALQUIER GARANTÍA DE NINGÚN TIPO. TODAS LAS GARANTÍAS IMPLICADAS, INCLUYENDO, SIN LIMITACIÓN, LAS GARANTÍAS DE HABILIDAD MERCANTIL, APLICABLES POR UN PROPÓSITO PARTICULAR, Y EL NO-INFRINGIMIENTO DE DERECHOS PROPIETARIOS ESTÁN EXPRESAMENTE LIBRES DE RESPONSABILIDAD AL MÁXIMO ALCANCE PERMITIDO POR LEY. AL MÁXIMO ALCANCE PERMITIDO POR LEY, LA RED FREECYCLE SE DECLARA LIBRE DE RESPONSABILIDAD SOBRE CUALQUIER GARANTÍA POR LA SEGURIDAD, FIABILIDAD, CALIDAD OPORTUNA, PRECISIÓN, Y DESEMPEÑO DEL SITIO Y EL SERVICIO DE LA RED FREECYCLE. AL MÁXIMO ALCANCE PERMITIDO POR LEY, LA RED FREECYCLE SE DECLARA LIBRE DE RESPONSABILIDAD SOBRE CUALESQUIER GARANTÍAS POR OTROS BIENES Y SERVICIOS RECIBIDOS A TRAVÉS DE CUALQUIER ENLACE EN EL SITIO DE LA RED FREECYCLE. AL MÁXIMO ALCANCE PERMITIDO POR LEY, LA RED FREECYCLE SE DECLARA LIBRE DE RESPONSABILIDAD SOBRE CUALQUIER GARANTÍA POR VIRUS U OTROS COMPONENTES EN CONEXIÓN CON EL SITIO O EL SERVICIO DE LA RED FREECYCLE. Algunas jurisdicciones no permites la declaración de liberación de responsabilidad sobre las garantías implicadas. En dichas jurisdicciones, algunas de las declaraciones anteriormente mencionadas pueden no aplicarse en la medida en que se relacionan con las garantías implicadas.
fr: VOUS ACCEPTEZ QUE VOUS UTILISEZ LE SITE DE THE FREECYCLE NETWORK ENTIÈREMENT À VOS RISQUES. LE SITE ET LE SERVICE DE THE FREECYCLE NETWORK SONT FOURNIS EN L'ÉTAT ET TELS QUE DISPONIBLES, SANS GARANTIE D'AUCUNE SORTE. TOUTES LES GARANTIES, EXPRESSES OU IMPLICITES, INCLUANT, SANS S'Y LIMITER, LES GARANTIES DE QUALITÉ MARCHANDE, D'ADÉQUATION À UN USAGE PARTICULIER, ET DE RESPECT DES DROITS DE LA PROPRIÉTÉ SONT DÉCLINÉES EXPRESSÉMENT DANS LA LIMITE DE LA LÉGISLATION EN VIGUEUR. DANS LA LIMITE DE LA LÉGISLATION EN VIGUEUR, THE FREECYCLE NETWORK DÉCLINE TOUTE GARANTIE CONCERNANT LA SÉCURITÉ, L'OPPORTUNITÉ, LA PRÉCISION ET LA PERFORMANCE DU SITE ET DU SERVICE DE THE FREECYCLE NETWORK. DANS LA LIMITE DE LA LÉGISLATION EN VIGUEUR, THE FREECYCLE NETWORK DÉCLINE TOUTE GARANTIE POUR LES AUTRES SERVICES ET MARCHANDISES POSTÉS OU OBTENUS PAR LE BIAIS DU SITE OU DU SERVICE DE THE FREECYCLE NETWORK, OU FAISANT L'OBJET D'UN ACCÈS PAR LE BIAIS DU SITE. DANS LA LIMITE DE LA LÉGISLATION EN VIGUEUR, THE FREECYCLE NETWORK DÉCLINE TOUTE GARANTIE CONCERNANT LES VIRUS OU LES COMPOSANTS MALVEILLANTS LIÉS AU SITE OU AU SERVICE DE THE FREECYCLE NETWORK. Certaines juridictions n'autorisent pas l'exclusion des garanties implicites. Dans ces juridictions, certaines des exclusions mentionnées dans le présent document peuvent ne pas s'appliquer à vous, dans la mesure où elles concernent des garanties implicites.
pt: VOCÊ CONCORDA QUE O USO DO SITE DA FREECYCLE NETWORK E DO SERVIÇO É INTEIRAMENTE POR SUA CONTA E RISCO. O SITE DA FREECYCLE NETWORK E O SERVIÇO SÃO FORNECIDOS NO ESTADO EM QUE SE ENCONTRAM (“AS IS” BASIS) OU COMO ESTÃO DISPONÍVEIS (“AS AVAILABLE” BASIS), SEM GARANTIAS DE QUALQUER ESPÉCIE. TODAS AS GARANTIAS EXPRESSAS E IMPLÍCITAS, INCLUINDO E SEM LIMITAÇÃO, AS GARANTIAS DE COMERCIALIZAÇÃO, ADEQUAÇÃO A UM DETERMINADO FIM, E NÃO VIOLAÇÃO DE DIREITOS DE PROPRIEDADE SÃO EXPRESSAMENTE DESOBRIGADOS AO MÁXIMO PERMITIDO POR LEI. ATÉ AO LIMITE MÁXIMO PERMITIDO POR LEI, A FREECYCLE NETWORK DESOBRIGA-SE DE QUAISQUER GARANTIAS PARA A SEGURANÇA, CONFIABILIDADE, PONTUALIDADE, PRECISÃO E DESEMPENHO DO SITE DA FREECYCLE NETWORK E DO SERVIÇO. ATÉ AO LIMITE MÁXIMO PERMITIDO POR LEI, A FREECYCLE NETWORK DESOBRIGA-SE DE QUAISQUER GARANTIAS PARA OUTROS SERVIÇOS OU BENS RECEBIDOS ATRAVÉS DE OU AFIXADOS NO SITE DA FREECYCLE NETWORK OU DOS SITES OU SERVIÇO, OU ACEDIDOS/ACESSADOS ATRAVÉS DE QUALQUER LINK NO SITE DA FREECYCLE NETWORK. ATÉ AO LIMITE MÁXIMO PERMITIDO POR LEI, A FREECYCLE NETWORK DESOBRIGA-SE DE QUALQUER GARANTIA SOBRE VÍRUS OU DE OUTROS ELEMENTOS NOCIVOS EM CONEXÃO COM O SITE DA FREECYCLE NETWORK OU COM O SERVIÇO. Algumas jurisdições não permitem a desobrigação de garantias implícitas. Em tais jurisdições, algumas das desobrigações acima indicadas podem não se aplicar a você, na medida em que estas se relacionam com garantias implícitas.
tr: THE FREECYCLE NETWORK SİTESİNİN VE HİZMETİN KULLANIMININ RİSKİNİN TAMAMEN SİZE AİT OLDUĞUNU KABUL EDİYORSUNUZ. THE FREECYCLE NETWORK SİTESİ VE HİZMETİ BİR &quot;OLDUĞU GİBİ&quot; VEYA &quot;MEVCUT ŞEKLİYLE&quot; TEMELLİ OLARAK SAĞLANMAKTADIR, HERHANGİ BİR GARANTİ SÖZKONUSU DEĞİLDİR. PAZARLANABİLİRLİK, BELLİ BİR AMACA UYGUNLUK VE MÜLKİYET HAKLARININ İHLAL EDİLMEMESİ DÂHİL BÜTÜN AÇIK VE ÖRTÜK GARANTİLER, HERHANGİ BİR KISITLAMA OLMAKSIZIN, YASANIN İZİN VERDİĞİ EN YÜKSEK ÖLÇÜDE AÇIKÇA TANINMAMAKTADIR. YASANIN İZİN VERDİĞİ EN YÜKSEK ÖLÇÜDE, THE FREECYCLE NETWORK, GÜVENLİK, GÜVENİLİRLİK, VAKTİNDELİK, DOĞRULUK VE FREECYCLE NETWORK SİTESİNİN VE HİZMETİN PERFORMANSI DÂHİL HERHANGİ BİR GARANTİYİ TANIMAMAKTADIR. YASANIN İZİN VERDİĞİ EN YÜKSEK ÖLÇÜDE, THE FREECYCLE NETWORK, THE FREECYCLE NETWORK SİTESİ, SİTELERİ VEYA HİZMETİ ARACILIĞIYLA VEYA THE FREECYCLE NETWORK SİTESİNDEKİ HERHANGİ BİR BAĞLANTI ARACILIĞIYLA ALINAN VEYA BU SİTEYE ASILAN DİĞER HİZMETLER VE MALLAR İÇİN HERHANGİ BİR GARANTİYİ TANIMAMAKTADIR. YASANIN İZİN VERDİĞİ EN YÜKSEK ÖLÇÜDE, THE FREECYCLE NETWORK, FREECYCLE NETWORK SİTESİ VEYA HİZMETİ İLE BAĞLANTILI VİRÜSLER VEYA BAŞKA HERHANGİ ZARARLI OLUŞUMLAR İÇİN HERHANGİ BİR GARANTİYİ TANIMAMAKTADIR. Bazı yargı yetki bölgeleri, örtülü garantilerin tanınmamasına izin vermemektedir. Böylesi yargı yetki bölgelerinde, önceden söylenmiş olan garanti tanımamalar, örtülü garantiyle ilişkili oldukları sürece, size uygulanmayacaktır.

source: Yes
de: Ja
es: Sí
fr: Oui
pt: Sim
tr: Evet

source: Yes, delete it
de: Ja, lösche es
es: Sí, elimínala
fr: Oui, supprimer
pt: Sim, apague isso
tr: Evet, onu siliniz

source: Yes, send it
de: Ja, sende es
es: Sí, envíala
fr: Oui, envoyer
pt: Sim, envie isso
tr: Evet, onu gönderiniz

source: You
de: Du
es: Tú
fr: Vous
pt: Você
tr: Siz

source: You acknowledge that The Freecycle Network may establish limits concerning use of the Service, including the maximum number of days that Content will be retained by the Service, the maximum number and size of postings, email messages, or other Content that may be transmitted or stored by the Service, and the frequency with which you may access the Service. You agree that The Freecycle Network has no responsibility or liability for the deletion or failure to store any Content maintained or transmitted by the Service. You acknowledge that The Freecycle Network reserves the right at any time to modify or discontinue the Service (or any part thereof) with or without notice, and that The Freecycle Network shall not be liable to you or to any third party for any modification, suspension or discontinuance of the Service.
es: no sea responsable hacia ti o hacia terceros por cualquier modificación, suspensión o discontinuación del Servicio.
fr: Vous reconnaissez que The Freecycle Network peut mettre en place des limites à l'utilisation du Service, incluant le nombre maximal de jours de conservation du Contenu par le Service, le nombre maximal et la taille des messages, emails ou tout autre type de Contenu transmis ou stocké par le Service, ainsi que la fréquence d'accès au Service. Vous acceptez que The Freecycle Network ne soit pas tenu responsable de la suppression ou de l'échec de conservation de tout Contenu conservé ou transmis par le Service. Vous reconnaissez que The Freecycle Network se réserve le droit de modifier ou arrêter, à tout moment, le Service, en intégralité ou en partie, avec ou sans notification préalable, et que The Freecycle Network ne peut être tenu pour responsable, envers vous ou un tiers, de toute modification ou suspension, ou de tout arrêt du Service.
pt: Você reconhece que a Freecycle Network pode estabelecer limites à utilização do Serviço, incluindo o número máximo de dias que o conteúdo será retido pelo serviço, o número máximo e o tamanho dos anúncios/postagens, mensagens de e-mail ou outro Conteúdo que possa ser transmitido ou armazenado pelo serviço, bem como a frequência com a qual você pode aceder/acessar (a)o serviço. Você concorda que a Freecycle Network não tem qualquer responsabilidade ou obrigação pela exclusão ou falha no armazenamento de qualquer Conteúdo mantido ou transmitido através do Serviço. Você reconhece que a Freecycle Network se reserva ao direito de a qualquer momento, modificar ou descontinuar o Serviço (ou qualquer parte dele) com ou sem aviso prévio, e que a The Freecycle Network não será responsável perante si ou qualquer terceira parte por qualquer modificação, suspensão ou descontinuação do Serviço.
tr: The Freecycle Network’ün, İçeriğin Hizmet tarafından tutulabileceği maksimum gün sayısı, mesajların ve eposta mesajlarının maksimum sayısı ve mesajların büyüklüğü veya Hizmet tarafından gönderilebilecek veya depolanabilecek diğer İçerik ve sizin Hizmete erişebilme sıklığınız da dâhil, Hizmet’in kullanımıyla ilgili sınırlamalar koyabileceğini kabul ediyorsunuz. The Freecycle Network’ün, Hizmet tarafından tutulan herhangi bir İçeriğin silinmesi veya depolanamaması konusunda hiçbir sorumluluğu veya yükümlülüğü bulunmadığını kabul ediyorsunuz. The Freecycle Network’ün, Hizmeti (veya onun herhangi bir bölümünü) uyarıyla veya uyarısız herhangi bir zamanda değiştirme veya bitirme hakkını saklı tuttuğunu ve The Freecycle Network’ün Hizmeti herhangi bir şekilde değiştirme, askıya alma veya bitirmesi nedeniyle size veya herhangi bir üçüncü tarafa karşı sorumlu tutulmayacağını kabul ediyorsunuz.

source: You agree not to post, email, or otherwise make available Content:
de: Du stimmst zu, den Inhalt nicht durch Anzeigen, E-Mails oder auf andere Weise zu veröffentlichen:
es: Estás de acuerdo en no publicar, enviar emails, ni disponibilizar de ninguna otra manera Contenido:
fr: Vous acceptez de ne pas poster, envoyer par email ou mettre à disposition du Contenu :
pt: Você concorda em não anunciar, enviar e-mail, ou de qualquer outra forma, disponibilizar Conteúdo:
tr: İçeriği asmayacağınızı, eposta göndermeyeceğinizi veya herhangi bir şekilde erişilir kılmayacağınızı kabul ediyorsunuz:

source: You agree that The Freecycle Network, in its sole discretion, has the right (but not the obligation) to delete or deactivate your account, block your email or IP address, or otherwise terminate your access to or use of the Service (or any part thereof), immediately and without notice, and remove and discard any Content within the Service, for any reason, including, without limitation, if The Freecycle Network believes that you have acted inconsistently with the letter or spirit of the Terms. Further, you agree that The Freecycle Network shall not be liable to you or any third-party for any termination of your access to the Service. Further, you agree not to attempt to use the Service after said termination. Sections 2, 4, 6 and 9-13 shall survive termination of these Terms.
es: tu acceso al Servicio. Además, aceptas no intentar utilizar el Servicio después de dicha rescición. Las secciones 2, 4, 6 y 9-13 sobrevivirán a la rescición de estos Términos.
fr: Vous acceptez que The Freecycle Network, à sa seule discrétion, peut, (sans que cela ne constitue une obligation), supprimer ou désactiver votre compte, bloquer votre adresse électronique ou IP, ou mettre fin à votre accès ou à votre utilisation du Service (intégralement ou en partie), immédiatement et sans préavis, pour quelque raison que ce soit, y compris, sans s'y limiter, si The Freecycle Network estime que votre comportement ne correspond pas à l'esprit ou à l'intention des Conditions. Par ailleurs, vous acceptez que The Freecycle Network ne saurait en aucun cas être tenu responsable, par vous ou toute autre tierce partie, de la résiliation de votre accès au Service. Vous acceptez également ne pas tenter d'utiliser le Service suite à une telle résiliation. Les sections 2, 4, 6 et 9-13 perdureront après la résiliation.
pt: Você concorda que a Freecycle Network, a seu exclusivo critério, tem o direito (mas não a obrigação) de excluir ou desativar sua conta, bloquear o seu e-mail ou endereço IP, ou de qualquer outra forma terminar o seu acesso ou uso do Serviço (ou qualquer parte dela), imediatamente e sem aviso, e remover e descartar qualquer Conteúdo dentro do Serviço, por qualquer razão, incluindo, sem limitação, se a Freecycle Network acreditar que agiu de forma inconsistente com a letra (ou seja, a interpretação literal dos Termos) ou o espírito (a interpretação da intenção aquando da criação dos Termos) dos presentes Termos. Além disso, você concorda que a Freecycle Network não deve ser responsabilizada por você ou qualquer terceira parte por qualquer rescisão de seu acesso ao Serviço. Além disso, você concorda em não tentar usar o serviço após a referida rescisão. As seções 2, 4, 6 e 9-13 devem sobreviver ao término destes Termos, ou seja, devem ser mantidas vigentes após a rescisão destes Termos.
tr: The Freecycle Network’ün, takdiri kendisinde olmak üzere, eğer The Freecycle Network sizi Koşulların maddeleri veya ruhuna tutarsız bir şekilde davrandığınıza inanması da dâhil ama bununla sınırlı olmamak üzere, hesabınızı silmeye, etkinliğini kaldırmaya, epostanızı veya IP adresinizi bloke etmeye veya başka şekilde sizin Hizmete (veya onun herhangi bir bölümüne) erişiminizi veya kullanımınızı sonlandırmaya hakkı (sorumluluğu değil) sahip olduğunu kabul ediyorsunuz. Ayrıca, The Freecycle Network’ün, sizin Hizmet’e erişiminizin durdurulmasından dolayı size veya herhangi bir üçüncü tarafa sorumlu olmayacağını kabul ediyorsunuz. Böyle bir durdurmadan sonra Hizmeti kullanmaya teşebbüs etmeyeceğinizi de kabul ediyorsunuz. Bölüm 2, 4, 6 ve 9-13 bu Koşulların sona ermesinden sonra da geçerliliğini sürdürecektir.
