Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: that advertises any illegal services or the sale of any items the sale of which is prohibited or restricted by applicable law, including without limitation items the sale of which is prohibited or regulated by law;
de: welches jedwede illegalen Dienste oder den Verkauf von gesetzlich verbotenen oder beschränkten Artikeln bewirbt, einschließlich und ohne Einschränkung Artikel deren Verkauf gesetzlich verboten oder geregelt ist;
es: que propagandee cualquier servicio ilegal o la venta de cualquier artículo, cuya venta sea prohibida o restringida por la ley aplicable, incluyendo sin limitación artículos cuya venta sea prohibida o regulada por la ley;
fr: qui fait la promotion de services illégaux ou d'articles dont la vente est prohibée ou limitée par la législation, incluant, sans s'y limiter, les articles dont la vente est interdite ou réglementée par la loi ;
tr: herhangi bir yasadışı hizmetin reklâmını veya yasalarca yasak veya kısıtlı olan herhangi bir eşyanın satışını veya yasalarca satışı yasak veya kontrollü olan sınırsız eşyaların satışını yapan;

source: that constitutes or contains 'affiliate marketing', 'link referral code', 'junk mail', 'spam', 'chain letters', 'pyramid schemes', or unsolicited commercial advertisement;
de: das 'Affiliate-Marketing', 'link referral code', 'unerwünschte Post', 'Spam', 'Kettenbriefe', 'Schneeballsysteme' oder unerwünschte kommerzielle Werbung darstellt oder enthält;
es: que constituya o contenenga 'marketing por afiliación', 'código de enlace de referencia', 'email indeseado', 'spam', 'esquemas de pirámide', o anuncios comerciales no solicitados;
fr: qui constitue du marketing par affilié, des lettres en chaîne, des systèmes pyramidaux ou de la publicité non sollicité, ou qui contient des codes de parrainage, ou du spam ;
tr: 'satış ortaklığı', 'bağlantı başvuru kodu', 'çöp eposta', 'istenmeyen e-posta', 'saadet zinciri' veya istenmeyen ticari reklamlar oluşturan veya içeren;

source: that constitutes or contains any form of advertising or solicitation if (1) posted in areas of The Freecycle Network sites; or (2) emailed to The Freecycle Network users who have requested not to be contacted about other services, products or commercial interests;
de: das jegliche Form von Werbung oder Kundenwerbung darstellt oder enthält, falls (1) im Bereich der Seiten von 'The Freecycle Network'; oder (2) per elektronischer Post an Nutzer von 'The Freecycle Network' zu übermitteln, welche ausdrücklich darum gebeten haben, nicht bezüglich anderer Dienste, Produkte oder kommerzieller Interessen kontaktiert zu werden;
es: que constituya o contenenga cualquier forma de anuncio o solicitud si (1) es publicado en áreas de los sitios de La Red Freecycle; o (2) es eniado por email a los socios de La Red Freecycle que han solicitado no ser contactados sobre otros servicios, productos o intereses comerciales;
fr: qui constitue ou contient une forme de publicité ou de sollicitation si (1) ce Contenu est posté sur les sites de The Freecycle Network, ou (2) envoyé par email aux utilisateurs de The Freecycle Network, qui ont demandé à ne pas recevoir de notifications commerciales, sur les services ou sur les produits ;
tr: eğer (1) The Freecycle Network sitelerinin bölgelerine asılırsa reklâm veya satışın herhangi bir şeklini oluşturan veya içeren;

source: that constitutes posting essentially the same item or service to several local groups simultaneously;
de: welches im Grunde genommen den gleichen Artikel oder Dienst gleichzeitig bei verschiedenen lokalen Gruppen einzustellen darstellt;
es: que constituye publicar esencialmente el mismo artículo o servicio a varios grupos simultaneamente;
fr: qui constitue une annonce pour un même bien ou service postée simultanément dans plusieurs groupes locaux ;
pt: isso constitui anunciar basicamente o mesmo artigo ou serviço para vários grupos locais ao mesmo tempo;
tr: aynı anda birkaç yerel gruba esas olarak aynı eşya veya hizmetin asılmasını oluşturan;

source: that contains software viruses or any other computer code, files or programs designed to interrupt, destroy or limit the functionality of any computer software or hardware or telecommunications equipment;
de: welche Softwareviren oder sonstige Schadencodes, Dateien oder Programme beinhalten, die darauf hinauszielen, die Funktionalität andere Computer-Software oder -Hardware oder Telekommunikationsanlagen zu unterbrechen, zerstören oder einzuschränken;
es: que contenga software de virus o cualuqier otro código computacional, archivos o programas diseñados para interrumpir, destruir o limitar la funcionalidad de cualquier software o hardware computacional o equipo de telecomunicaciones;
fr: qui contient des virus ou d'autres formes de code informatique, de fichiers ou de programmes destinés à perturber, détruire ou limiter le fonctionnement d'un logiciel, de matériel informatique ou d'équipement de télécommunications ;
tr: yazılım virüsleri veya herhangi bir bilgisayar yazılımını kesintiye uğratmak, tahrip etmek veya işlevselliğini sınırlandırmak amacıyla tasarlanmış başka herhangi bir kod, dosya veya programlar içeren yazılım veya donanım veya iletişim ekipmanı;

source: that disrupts the normal function of the site via an excessive number of messages (flooding attack) to the Service, or that otherwise negatively affects other users' ability to use the Service; or
de: welche die normale Funktion der Seite durch eine überhöhte Anzahl von Nachrichten (Überflutungsattacke) an den Dienst unterbricht oder andere Nutzer in der Nutzung des Dienstes einschränkt; oder
es: que trastorne el funcionamiento normal del sitio a través de un número excesivo de mensajes (ataque por inundación) al Servicio, o que afecte negativamente de alguna otra manera la habilidad de los usuarios de utilizar el Servicio; o
fr: qui perturbe le fonctionnement normal du site, par le biais d'un nombre excessif de messages (inondation) envoyés au Service, ou qui affecte de manière négative la capacité des utilisateurs d'accéder au Service ; ou
tr: Hizmete aşırı sayıda mesajlarla (boğma saldırısı) sitenin normal işlevini kesintiye uğratan veya diğer bir şekilde diğer kullanıcıların Hizmeti kullanmalarını olumsuz bir şekilde etkileyen; veya

source: that employs misleading email addresses, or forged headers or otherwise manipulated identifiers in order to disguise the origin of Content transmitted through the Service.
de: Die Verwendung von irreführenden E-Mail-Adressen, gefälschten Kopfzeichen oder anderweitig manipulierten Absenderkennungen, um den Ursprung des über den Dienst verbreiteten Inhalts zu verschleiern.
es: que emplee direcciones de email engañosas, o encabezados falsificados o identificadores manipulados de cualquier otra manera para ocultar el origen del Contenido a través del Servicio.
fr: qui utilise des adresses électroniques trompeuses, des en-têtes contrefaits ou des informations d'identification falsifiées dans le but de dissimuler l'origine du Contenu mis à disposition par le biais du Service.
tr: yanlış yönlendiren eposta adresleri veya sahte başlıklar kullanılan veya Hizmet tarafından gönderilen İçeriğin kaynağını saklamak için bir şekilde manipüle edilmiş kimlik tanıyıcılar kullanan.

source: that impersonates any person or entity, including, but not limited to, a The Freecycle Network employee, or falsely states or otherwise misrepresents your affiliation with a person or entity;
de: sich als eine andere Person oder juristische Person auszugeben, inklusive, aber nicht beschränkt auf Mitarbeiter von 'The Freecycle Network', oder falsche Aussagen oder sonstige Falschdarstellungen bezüglich deiner Verbindung zu einer Person oder juristischen Person;
es: que se haga pasar por cualquier persona o entidad, incluyendo, pero sin limitarse a, un empleado de La Red Freecycle, o declare falsamente o tergiverse de cualquier otra manera tu afiliación con una persona o entidad;
fr: en usurpant l'identité de toute personne ou entité, incluant, sans s'y limiter, un employé de The Freecycle Network, en déformant ou en faisant de fausses affirmations quant à votre affiliation avec ces personnes ou entités ;
tr: The Freecycle Network çalışanı dâhil (ama bununla sınırlı olmayan) herhangi bir kişi veya kimliğin yerine geçen veya sahte bir şekilde ifade eden veya sizin bir kişi veya kimlikle olan ilişkinizi bir şekilde yanlış olarak temsil eden;

source: that includes links to commercial services or web sites;
de: das beinhaltet Links auf kommerzielle Dienste oder Webseiten;
es: que incluya enlaces a servicios comerciales o sitios web;
fr: qui inclut des liens vers des services ou des sites commerciaux ;
pt: isso inclui links para serviços comerciais ou web sites;
tr: ticari hizmetlere veya web-sitelerine bağlantılar içeren;

source: that infringes any patent, trademark, trade secret, copyright or other proprietary rights of any party, or Content that you do not have a right to make available under any law or under contractual or fiduciary relationships;
de: die Verletzung von jedweden Patenten, Markenzeichen, Betriebsgeheimnissen, Urheberrechten oder sonstigen Eigentumsrechten jedweder Beteiligten für das Du nicht die Rechte hast, es zur Verfügung zu stellen gemäß jeglichem Rechts oder gemäß vertraglicher oder treuhänderischer Beziehung;
es: que infrinja cualquier patente, marca registrada, secreto comercial, copyright o derechos de reproducción o cualquier otro tipo de derecho proprietario de cualuquer parte, o Contenido sobre el cual no posees el derecho de disponibilizar bajo cualquier ley o bajo relaciones contractuales o fiduciarias;
fr: qui constitue une violation d'un brevet, d'une marque déposée, d'un secret professionnel, de droits d'auteur ou d'autres droits de propriété de parties, ou du Contenu que vous n'êtes pas autorisé à mettre à disposition en vertu de la législation ou d'autres obligations contractuelles ou fiduciaires ;
tr: herhangi bir patent, ticari marka, ticari sır, telif hakkı veya diğer mülkiyet haklarını veya herhangi bir kısmını veya herhangi bir yasaya göre veya kontrat veya yediemin ilişkilerine göre sizin erişilebilir kılma hakkınız olmayan İçeriği ihlâl eden;

source: that is false, deceptive, misleading, deceitful, misinformative, or constitutes 'bait and switch';
de: das falsch, betrügerisch, irreführend, täuschend, falsch informierend ist oder 'Lockvogelangebote' darstellt;
es: que sea falsa, engañosa, mentirosa, que informe incorrectamente, o constituya un 'cebo y conmutador';
fr: qui est incorrect, trompeur, inexact, erroné ou visant à appâter les utilisateurs ;
pt: isso é falso, enganador, induz em erro, é mal informado, ou constitui "seduz e troca";
tr: sahte, yanıltıcı, yanlış yönlendirici, aldatıcı, yanlış bilgilendirici olan veya 'oltaya düşürme' eylemi oluşturan;

source: transmit through the service any unlawful, harassing, libelous, abusive, threatening, harmful, vulgar, obscene, or otherwise objectionable material or any kind or nature;
de: über den Dienst jedwedes ungesetzliches, belästigendes, beleidigendes, missbräuchliches, bedrohendes, schädigendes, vulgäres, obszönes oder sonstiges anstößiges Material jeglicher Art und Weise zu übermitteln;
es: transmite a través del servicio cualquier material o cualquier clase de naturaleza ilegal, hostigadora, difamatoria, perjudicial, vulgar, obscena, u objetionable;
fr: transmettre par le biais du Service tout Contenu de nature illicite, menaçante, diffamatoire, offensante, vulgaire, obscène, choquante ou discutable ;
tr: hizmet aracılığıyla herhangi bir yasadışı, taciz edici, karalayıcı, kötüleyici, tehdit eden, zararlı, kaba, küfürlü veya bir şekilde sakıncalı malzeme veya herhangi bir tür veya yapıda bir şey gönderen;

source: update
de: aktualisieren
es: actualizar
fr: mise à jour
pt: atualizar
tr: güncelle

source: uploaded or modified Group file with ID
de: Hochgeladene oder geänderte Gruppen-Datei mit der ID
es: archivo del Grupo subido o modificado con el ID
fr: a mis à jour ou modifié le fichier du groupe avec l'identifiant
tr: yüklenmiş veya değiştirilmiş KİMLİKLİ Grup dosyası

source: use automated means, including spiders, robots, crawlers, data mining tools, or the like to download data from the Service - exception is made for internet search engines (e.g. Google) and non-commercial public archives (e.g. archive.org) that comply with our robots.txt file;
de: die Verwendung von automatisierten Programmen wie Spider, Searchbots, Webcrawler, Programme zur Auswertung von Daten oder ähnliches um Daten des Dienstes herunterzuladen - Ausnahmen gelten für Suchmaschinen (z.B. Google) und nichtkommerzielle öffentliche Archive (z.B. archive.org), die sich an unsere robots.txt-Datei halten;
es: use medios automatizados, incluyendo arañas, robots, crawlers, herramientas de data mining, o similares para descargar datos del Servicio - con excepción de los motores de búsqueda (por ejemplo: Google) y archivos no comerciales (por ejemplo: archive.org) que cumplan con nuestro archivo robots.txt;
fr: utiliser des outils automatisés, incluant les robots d'indexation, les outils d'exploration de données ou les outils similaires pour télécharger des données depuis le Service, à l'exception des moteurs de recherche (Google, par exemple) et les outils d'archivage public non commercial (archive.org, par exemple), qui sont conformes à notre fichier robots.txt ;
tr: Hizmetten veri indirmek için, örümcekler, robotlar, sürüngenler, veri madenciliği araçları, veya benzerleri dahil otomasyonlu araçları kullanın -bizim robots.txt dosyasına uyan internet arama motorları için (örneğin, Google) ve ticari-olmayan kamu arşivleri için (örneğin, archive.org) bir istisna yapılmıştır;

source: view_offers
de: Anzeigen ansehen
es: ver_ofertas
fr: voir_offres
tr: tekliflere_gözat

source: yes
de: ja
es: sí
fr: oui
pt: sim
tr: evet

source: {not available}
de: (nicht verfügbar)
es: {no disponible}
fr: {non disponible}
tr: {mevcut değildir}

source: Freecycle has updated its privacy policy! You can see it here: https://www.freecycle.org/about/privacy
de: Freecycle hat seine Datenschutzrichtlinie aktualisiert! Du kannst diese hier sehen: https://www.freecycle.org/about/privacy
fr: Freecycle a mis à jour sa politique de confidentialité ! Vous pouvez la voir ici : https://www.freecycle.org/about/privacy

source: NOTE: your email application may not properly recognize the reply-to header. If you press "reply" and you see that your message is addressed to "email_relay@freecycle.org", that message WILL NOT MAKE IT to the member who sent this. Cancel and use one of the other 2 methods described above to reply.
de: Hinweis: Dein E-Mail-Programm erkennt möglicherweise "reply-to Header" beim Antworten nicht richtig. Wenn Du auf "Antworten" klickst und siehst, dass die E-Mail an "email_relay@freecycle.org" adressiert ist, wird diese Nachricht die Person, die das Angebot gemacht hat NICHT ERREICHEN! Bitte brich die E-Mail ab und nutze einer der beiden anderen hier beschriebenen Methoden um der Person direkt zu antworten.
fr: NOTE : Votre outil de mail pourrait ne pas reconnaître le champ ReplyTo de l'entête. Si vous faites "Répondre à" et qu'il y a "email_relay@freecycle.org" dans le champ Destinataire, ce message n'arrivera pas à la personne qui a envoyé le message. Annulez l'envoi et utilisez l'une des deux méthodes décrites ci-dessus pour répondre.

source: To respond to any of these posts in %1, %2, please use the links below - do not reply directly to this email
fr: Pour répondre à l'une de ces annonces de %1, %2, veuillez utiliser les liens ci-dessous Ne répondez pas directement à cet email

source: (You may need to log-in to the site before being able to use this option.): http://my.freecycle.org/home/groups/%s/options
de: (Du wirst Dich wahrscheinlich anmelden müssen, bevor Du diese Option verwenden kannst.): http://my.freecycle.org/home/groups/%s/options
fr: (Vous devrez peut-être vous connecter au site avant de pouvoir utiliser cette option.): http://my.freecycle.org/home/groups/%s/options

source: A temporary error has happened
de: Ein vorübergehender Fehler ist aufgetreten
fr: Une erreur s'est produite

source: All Freecycle items are gifted freely and are for direct pickup. Avoid scams: Don't send payment for any reason, including 'delivery' costs. Further updates <a href='https://wiki.freecycle.org/Spam_and_scams'>here</a>
de: Alle Freecycle-Artikel werden kostenlos verschenkt und sollen direkt und lokal abgeholt werden. Vermeide Betrug: Sende nie Zahlungen, einschließlich Versandkosten. Weitere Updates <a href='https://wiki.freecycle.org/Spam_and_scams'>hier</a>
es: Todos los artículos de Freecycle se regalan libremente y se pueden recoger directamente. No envíe pagos por ningún motivo, incluidos los costos de "entrega". Más actualizaciones <a href='https://wiki.freecycle.org/Spam_and_scams'>aqui</a>.
fr: Tous les articles Freecycle sont offerts gratuitement et sont à ramasser directement. Évitez les escroqueries : N'envoyez pas de paiement pour quelque raison que ce soit, y compris pour la " livraison ". Plus d'informations <a href='https://wiki.freecycle.org/Spam_and_scams'>ici</a>

source: All Freecycle items are gifted freely and are for direct pickup. Avoid scams: Don't send payment for any reason, including 'delivery' costs. Further updates here:
de: Alle Freecycle-Artikel werden kostenlos verschenkt und sollen direkt und lokal abgeholt werden. Vermeide Betrug: Sende nie Zahlungen, einschließlich Versandkosten. Weitere Updates hier:
es: Todos los artículos de Freecycle se regalan libremente y se pueden recoger directamente. No envíe pagos por ningún motivo, incluidos los costos de "entrega". Más actualizaciones aquí:
fr: Tous les articles Freecycle sont offerts gratuitement et sont à ramasser directement. Évitez les escroqueries : N'envoyez pas de paiement pour quelque raison que ce soit, y compris pour la " livraison ". Plus d'informations ici :

source: And, finally there are Steev, Adam, and Nigel, our Tech Gurus.
de: Und hier sind schließlich Steev, Adam und Nigel, unsere Technik-Gurus.
fr: Et enfin, il y a Steev, Adam et Nigel, nos gourous de la technologie.

source: Elsewhere
de: Andere Orte
fr: Ailleurs

source: For concerns regarding your data protection, please click %1
fr: Pour toute question concernant la protection de vos données, veuillez cliquer %1

source: Freecycle has updated its privacy policy! You can see it by clicking here
de: Freecycle hat seine Datenschutzrichtlinie aktualisiert! Du kannst diese ansehen, indem Du hier klickst:
fr: Freecycle a mis à jour sa politique de confidentialité ! Vous pouvez la voir en cliquant ici

source: I agree to The Freecycle Network <a href='%1'>Terms of Service</a> and <a href='%2'>Privacy Policy</a>.
de: Ich stimme den The Freecycle Network <a href='%1'>Nutzungsbedingungen</a> und der <a href='%2'>Datenschutzrichtlinie</a> zu.
fr: J'accepte les <a href='%1'>Conditions d’Utilisation</a> et la <a href=‘%2’>Politique de Confidentialité</a> du Réseau Freecycle.

source: If you disagree with the updated policy, you can delete your account here
de: Solltest Du der aktualisierten Richtlinie nicht zustimmen, kannst Du Dein Benutzerkonto hier löschen
fr: Si vous n’êtes pas d’accord avec la politique actuelle, vous pouvez supprimer votre compte ici

source: If you disagree with the updated policy, you can delete your account here: https://my.freecycle.org/home/info/delete_confirm
de: Solltest Du der aktualisierten Richtlinie nicht zustimmen, kannst Du Dein Benutzerkonto hier löschen: https://my.freecycle.org/home/info/delete_confirm
fr: Si vous n’êtes pas d’accord avec la politique actuelle, vous pouvez supprimer votre compte ici : https://my.freecycle.org/home/info/delete_confirm

source: If you don't agree with the updated policy, you can delete your account here
de: Solltest Du der aktualisierten Richtlinie nicht zustimmen, kannst Du Dein Benutzerkonto hier löschen
fr: Si vous n’êtes pas d’accord avec la politique actuelle, vous pouvez supprimer votre compte ici

source: NOTE: your email application may not properly recognize the reply-to header. If you press "reply" and you see that your message is addressed to "email_relay@freecycle.org", that message WILL NOT MAKE IT to the member who sent this. Cancel and use one of the other 2 methods described above to reply.
de: Hinweis: Dein E-Mail-Programm erkennt möglicherweise "reply-to Header" beim Antworten nicht richtig. Wenn Du auf "Antworten" klickst und siehst, dass die E-Mail an "email_relay@freecycle.org" adressiert ist, wird diese Nachricht die Person, die das Angebot gemacht hat NICHT ERREICHEN! Bitte brich die E-Mail ab und nutze einer der beiden anderen hier beschriebenen Methoden um der Person direkt zu antworten.
fr: NOTE : Votre outil de mail pourrait ne pas reconnaître le champ ReplyTo de l'entête. Si vous faites "Répondre à" et qu'il y a "email_relay@freecycle.org" dans le champ Destinataire, ce message n'arrivera pas à la personne qui a envoyé le message. Annulez l'envoi et utilisez l'une des deux méthodes décrites ci-dessus pour répondre.

source: Our model is much like that of PBS. We seek to provide a free public forum for our members, and seek grants, underwriting and voluntary donations to fund these efforts. It's a rather unique model for a website, but The Freecycle Network is a unique organization. As we further develop community reuse and recycling on a globally local scale in over 110 countries we are creating a global gift economy in the process. <strong>Simply beautiful how one can change the world, one gift at a time</strong>.
fr: Notre modèle est semblable à celui de PBS. Nous cherchons à fournir un forum public gratuit à nos membres, et demander des subventions, des donc bénévoles et des souscriptions pour financer ces efforts. C'est un modèle assez unique pour un site web, mais le Réseau Freecycle est une organisation unique. Au fer et à mesure que nous développons la communauté de personnes qui réutilisent et recyclent globalement sur une échelle locale dans plus de 70 pays, nous créons une économie globale du don. <strong>Simplement magnifique, comme on peut changer le monde, don après don</strong>.

source: Steev is our Senior Engineer, sitting next to Deron in the Tucson office. Adam, in between live sound engineering gigs with a variety of British rock bands, helps keep our servers running and updated. Nigel is our volunteer Systems Architect and last-resort ubergeek, in addition to wielding a razor sharp English wit.
fr: Steev est notre ingénieur principal, assis à côté de Deron dans le bureau de Tucson. Adam, entre être ingénierie des concerts en direct avec divers groupes britanniques de rock, nous aide à faire fonctionner nos serveurs et à les mettre à jour. Nigel est notre architecte de systèmes bénévole et notre ‘ubergeek’ de dernier recours, en plus d’avoir un esprit anglais aiguisé comme un rasoir.

source: The Freecycle Network
es: La Red Freecycle
fr: Le réseau Freecycle
pt: A Rede Freecycle
