Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Post ID: %1
de: Anzeigen-ID: %1
es: ID de la Publicación: %1
fr: Numéro de l’annonce: %1
pt: Identificação do anúncio: %1
tr: Mesaj Kimliği: %1

source: Post Subject
de: Betreff der Anzeige
es: Asunto de la Publicación
fr: Objet de l'annonce
pt: Assunto do Anúncio
tr: Mesaj Konusu

source: Post Type
de: Anzeigentyp
es: Tipo de Publicación
fr: Type d'annonce
pt: Tipo de anúncio
tr: Mesaj Tipi

source: Post URL: %1
de: Anzeige URL: %1
es: URL de la Publicación: %1
fr: URL de l'annonce : %1
pt: URL do Anúncio: %1
tr: Mesaj Bağlantısı: %1

source: Post description settings
de: Einstellungen für die Anzeigenbeschreibung
es: Configuraciones de la descripción de la publicación
fr: Paramètres de l'annonce
pt: Definições da descrição do Anúnco
tr: Mesaj ayarlama ayarları

source: Post description:
de: Beschreibung der Anzeige:
es: Descripción de la publicación
fr: Description de l'annonce :
pt: Descrição do anúncio:
tr: Mesaj açıklaması:

source: Post details
de: Inhalt der Anzeige
es: Detalles de la publicación
fr: Détails de l’annonce
pt: Detalhes do anúncio
tr: Mesaj ayrıntıları

source: Post details follow
de: Details der Anzeige/n
es: Siguen los detalles de la publicación
fr: Les détails de l’annonce suivent
tr: Mesaj ayrıntıları aşağıdadır

source: Post errors
de: Anzeige-Fehler
es: Errores de la publicación
fr: Erreurs sur l'annonce
pt: Erros do Anúncio
tr: Mesaj hataları

source: Post flags
de: Anzeigenoptionen
es: Avisos de la publicación
fr: Marques du message
pt: Alertas do Anúncio
tr: Mesaj işaretçileri

source: Post image :
de: Bild der Anzeige:
es: Imagen de la publicación:
fr: Photo :
pt: Afixar imagem :
tr: Mesaj resmi :

source: Post image for %1
de: Bild der Anzeige für %1
es: Imagen de la publicación para %1
fr: Photo pour l'annonce %1
pt: Imagem do anúncio para %1
tr: %1 için mesaj resmi

source: Post images
de: Bilder senden
es: Imágenes de la publicación
fr: Photos
pt: Imagens do Anúncio
tr: Mesaj resimleri

source: Post location settings
de: Einstellungen für den Ort
es: Configuraciones del localización de la publicación
fr: Paramètres du lieu
pt: Definições da localização do Anúncio
tr: Mesaj yeri ayarları

source: Post location:
de: Ort der Anzeige:
es: Emplazamiento de la publicación
fr: Lieu :
pt: Localização do Anúncio:
tr: Mesaj yeri:

source: Post reject reason
de: Anzeigen-Ablehnungsgrund
es: Motivo del rechazo de la publicación
fr: Raison du rejet de cette annonce
pt: Razão para a rejeição do Anúncio
tr: Mesajın reddedilme nedeni

source: Post status:
de: Anzeigenstatus:
es: Estado de la publicación
fr: Statut :
pt: Estado do anúncio:
tr: Mesajın durumu:

source: Post subject: %1
de: Betreff der Anzeige: %1
es: Asunto de la publicación: %1
fr: Objet de l'annonce : %1
pt: Assunto do Anúncio: %1
tr: Mesaj konusu: %1

source: Post title:
de: Titel der Anzeige:
es: Título de la publicación:
fr: Objet :
pt: Título do anúncio:
tr: Mesaj başlığı:

source: Post to :
de: Senden an:
es: Publicar en:
fr: Publier :
pt: Anunciar para :
tr: Mesajı şuraya asınız :

source: Post to this Group
de: Anzeige aufgeben
es: Publicar en este Grupo
fr: Publier sur ce groupe
pt: Anuncie neste grupo
tr: Mesajı bu Gruba asınız

source: Post type
de: Art der Anzeige
es: Tipo de publicación
fr: Type d'annonce
pt: Tipo de Anúncio
tr: Mesaj tipi

source: Post type:
de: Anzeigentyp:
es: Tipo de publicación:
fr: Type d'annonce :
pt: Tipo de anúncio:
tr: Mesaj tipi:

source: Post warnings
de: Anzeige-Warnung
es: Avisos de la publicación
fr: Attention
pt: Anunciar avisos
tr: Mesaj uyarıları

source: Posted By
de: Geschrieben von
es: Publicado Por
fr: Publié par
pt: Anúncio afixado por
tr: Mesajı Asan

source: Posted On
de: Gesendet am
es: Publicado En
fr: Publié le
pt: Anúncio afixado a
tr: Mesajın asılma Tarihi

source: Posted by
de: erstellt von
es: Publicado por
fr: Publié par
pt: Anúncio afixado por
tr: Mesajı asan

source: Posted by :
de: Geschrieben von:
es: Publicado por:
fr: Publié par :
pt: Anunciado por :
tr: Mesajı asan :

source: Posted on :
de: Aufgegeben am:
es: Publicado en:
fr: Publié le :
pt: Anunciado em :
tr: Mesajın asılma tarihi :

source: Posted on or after
de: Geschrieben am oder nach dem
es: Publicado en o después de
fr: Publié le ou après le
pt: Anunciado em ou depois de
tr: Mesaj şu tarihte veya sonrasında asılmıştır

source: Posted on or before
de: Geschrieben am oder vor dem
es: Publicado en o antes de
fr: Publié le ou avant le
pt: Anunciado em ou antes de
tr: Mesaj şu tarihte veya öncesinde asılmıştır

source: Posted on:
de: Gesendet am:
es: Publicado en:
fr: Publié le :
pt: Publicado a:
tr: Mesajın asılma tarihi:

source: Posted to
de: gesendet an
es: Publicado en:
fr: Publié sur
pt: Anúncio afixado em
tr: Mesaj şuraya asılmıştır

source: Posted to :
de: Anzeige geschrieben an:
es: Publicado en:
fr: Publié sur :
pt: Anunciado para :
tr: Mesaj şuraya asılmıştır :

source: Posted to:
de: Gesendet an:
es: Publicado en:
fr: Message envoyé à :
pt: Anúnciado a:
tr: Mesaj şuraya asılmıştır:

source: Poster: %1
de: Ersteller/in: %1
es: Publicador: %1
fr: Auteur de l'annonce : %1
pt: Anunciante: %1
tr: Mesajı asan: %1

source: Posting history for the %1 group
de: Anzeige-Historie der Gruppe %1
es: Historial de publicación para el grupo %1
fr: Historique des annonces pour le groupe %1
pt: Histórico de Anúncios para o grupo %1
tr: %1 grubu için mesaj asma geçmişi

source: Posts
de: Anzeigen
es: Publicaciones
fr: Annonces
pt: Anúncios
tr: Mesajlar

source: Posts in last 24 hours/7 days
de: Anzeigen der letzten 24 Stunden/7 Tage
es: Publicaciones en las últimas 24 horas/7 días
fr: Annonces dans les dernières 24h/les 7 derniers jours
pt: Anúncios nas últimas 24 horas / 7 dias
tr: Son 24 saatte/7 günde asılan mesajlar

source: Posts on the %1 Group | The Freecycle Network
de: Anzeigen der Gruppe %1 | Das Freecycle Netzwerk
es: Publicaciones en el Grupo %1 | La Red Freecycle
fr: Annonces sur le groupe %1 | The Freecycle Network
tr: %1 Grubuna | The Freecycle Network'e asılan mesajlar

source: Preferences
de: Einstellungen
es: Preferencias
fr: Préférences
pt: Preferências
tr: Tercihler

source: Prepare invitations
de: Einladungen vorbereiten
es: Preparar invitaciones
fr: Préparer les invitations
pt: Preparar convites
tr: Davetleri hazırlayınız

source: Press Releases
de: Informationen für Journalisten
es: Comunicados de Prensa
fr: Articles de presse
pt: Comunicados de Imprensa - "Press Releases"
tr: Basın bildirileri

source: Press Room
de: Presse-Informationen
es: Sala de Prensa
fr: Presse
pt: Sala de Imprensa
tr: Basın Odası

source: Preview group description
de: Vorschau der Gruppenbeschreibung
es: Vista previa de la descripción del grupo
fr: Voir la description du groupe
pt: Rever a descrição do grupo
tr: Grup açıklamasının önizlemesi

source: Previous
de: Vorherige
es: Anterior
fr: Précédent
pt: Anterior
tr: Önceki

source: Privacy
de: Datenschutz
es: Privacidad
fr: Confidentialité
pt: Privacidade
tr: Kişisel gizlilik

source: Privacy Policy
de: Datenschutzregeln
es: Política de Privacidad
fr: Politique de confidentialité
pt: Política de Privacidade
tr: Kişisel gizlilik Politikası

source: Promo Video - Lamp
de: Promotions-Video - Lampe
es: Vídeo Promocional - Lámpara
fr: Vidéo promotionnelle - Lamp
pt: Vídeo Promocional - Candeeiro
tr: Reklâm Videosu - Lamba

source: Promo video
de: Promotions-Video
es: Vídeo Promocional
fr: Vidéo promotionnelle
pt: Vídeo Promocional
tr: Reklâm videosu

source: Promote to Lead Moderator
de: Zum leitenden Moderator befördern
es: Promover a Moderador Jefe
fr: Promouvoir en modérateur principal
pt: Promover a Moderador-Líder - 'Lead Mod'
tr: Grup Yöneticiliğine (Lead Moderator) Yükseltiniz

source: Promote to Moderator
de: Zum Moderator befördern
es: Promover a Moderador
fr: Promouvoir en modérateur
pt: Promover a Moderador
tr: Yöneticiliğe (moderator) yükseltiniz

source: Quick jump to
de: Springe zu
es: Saltar rápidamente a
fr: Aller à
pt: Atalhar para
tr: Çabucak şuraya atlayınız

source: Quick tips: only use it as an adjective (Freecycle group, etc.) and never as a noun or verb, or morphed into another word (freecycler, freecycling, freecycle the couch, etc. are no-nos).
de: Schneller Tipp: bitte benutze es nur als Adjektiv (z.B. Freecycle Gruppe) und nie als Hauptwort oder Verb, oder irgendwie anders verändert (z.B. Freecycler, Freecycling, Freecycle the couch)!
es: Consejos rápidos: utilízalo solamente como un adjetivo (grupo de Freecycle, etc.) y jamás como un sustantivo o verbo, o transformado en otra palabra (inventar expresiones tales como freecycleador, freecycleando, freecyclear el sofá, etc. son extrictamente prohibidas)
fr: Astuce : utilisez-le seulement comme adjectif (un groupe Freecycle, etc.) et jamais comme un nom, verbe, ou comme base d'un autre mot (freecycleur, freecyclage, freecycler un objet, etc. sont interdit).
pt: Dicas rápidas: apenas utilize como um adjetivo (grupo Freecycle, etc.) e nunca como um nome/substantivo ou um verbo, ou ainda misturado com outras palavras (freecycler, freecycling, freecycle o sofá, etc. não devem ser utilizados).
tr: Çabuk ipuçları: onu sadece bir sıfat olarak kullanınız (Freecycle Grubu, vs.) ve asla bir isim veya fiil olarak kullanmayınız veya başka bir kelime şekline (freecycle yapan, freecycle yapma, kanepeyi freecycle yapmak, vs. şeklindeki kullanımlara hayır) dönüştürmeyiniz.

source: Quote from 'People' magazine
de: Zitat des 'People' Magazins
es: Cita de la revista 'People'
fr: Citation du magazine 'People'
pt: Citação da revista 'People'
tr: 'People' Dergisi'nden alıntı

source: Quote from AARP
de: Zitat von AARP
es: Cita de AARP
fr: Citation de AARP
pt: Citação da AARP
tr: AARP'den alıntı

source: Quote from PC Magazine
de: Zitat des PC Magazins
es: Cita de PC Magazine
fr: Citation de PC Magazine
pt: Citação da PC Magazine
tr: PC Dergisi'nden alıntı

source: Quotes about Freecycle from the UK
de: Zitate über Freecycle aus dem Vereinigten Königreich
es: Citas sobre Freecycle en el Reino Unido
fr: Citations à propos de Freecycle au Royaume-Uni
pt: Citações sobre o Freecycle no Reino Unido
tr: İngiltere'den Freecycle ile ilgili alıntılar

source: Quotes about Freecycle</a> (1.5 MB PDF)
de: Zitate über Freecycle</a> (1.5 MB PDF)
es: Citas sobre Freecycle</a> (PDF de 1.5 MB)
fr: Citations à propos de Freecycle </a> (1.5 MB PDF)
pt: Citações sobre o Freecycle</a> (1.5 MB PDF)
tr: Freecycle ile ilgili alıntılar</a> (1.5 MB PDF)

source: RECEIVED
de: ERHALTEN
es: RECIBIDO
fr: REÇU
pt: RECEBIDO
tr: ALINDI

source: RECEIVED posts for the %1 group
de: ERHALTEN-Anzeigen der Gruppe %1
es: Publicaciones RECIBIDAS para el grupo %1
fr: Annonces REÇUES pour le groupe %1
pt: Anúncios do tipo RECEBIDO no grupo %1
tr: %1 grubu için ALINDI mesajları

source: RECEIVEDs
de: ERHALTEN
es: RECIBIDOS
fr: REÇU
pt: RECEBIDOs
tr: ALINDI mesajları

source: RECIEVED
de: ERHALTEN
es: RECIBIDO
fr: REÇU
pt: RECEBIDO
tr: ALINDI

source: Re-open
de: Erneut öffnen
es: Re-abrir
fr: Ré-ouvrir
pt: Reabrir
tr: Tekrar açınız

source: Reason given:
de: Begründung:
es: Motivo presentado:
fr: Motif :
pt: Razão apresentada:
tr: Gösterilen neden:

source: Recent Posts on
de: Neueste Anzeigen in Freecycle
es: Publicaciones recientes en
fr: Annonces récentes sur
pt: Anúncios recém-publicados em
tr: Şununla ilgili son Mesajlar

source: Recent emails (digest)
de: Neueste E-Mails (Zusammenfassung)
es: Emails recientes (resumen)
fr: Condensé des messages (résumé quotidien)
pt: E-mails recentes (resumo)
tr: Son epostalar (özet)

source: Recently expired Posts
de: Zuletzt abgelaufene Anzeigen
es: Publicaciones caducadas recientemente
fr: Annonces récemment expirées
pt: Anúncios que passaram de validade recentemente
tr: Süresi yeni sona eren Mesajlar

source: Region :
fr: Région :
pt: Região :
tr: Bölge :

source: Region/Country
de: Bundesland/Land
es: Region/País
fr: Région/Pays
pt: Região/País
tr: Bölge/Ülke

source: Regions from
de: Regionen
es: Regiones de
fr: Régions de
pt: Regiões de
tr: Şuradan bölgeler

source: Reject Member
de: Mitglied ablehnen
es: Rechazar Socio
fr: Rejeter le membre
pt: Rejeitar Membro
tr: Üyeyi Reddediniz

source: Reject all pending Members
de: Alle ausstehenden Mitglieder zurückweisen
es: Rechazar todos los Socios pendientes
fr: Rejeter tous les membres en attente
pt: Rejeitar todos os Membros pendentes
tr: Bekleyen tüm Üyeleri reddediniz

source: Reject this Post and send Group file
de: Anzeige ablehnen und Gruppen-Datei senden
es: Rechazar esta Publicación y enviar archivo de Grupo
fr: Rejeter cette annonce et envoyer le fichier du groupe
pt: Rejeitar este Anúncio e enviar o ficheiro do Grupo
tr: Bu Mesajı reddediniz ve Grup dosyası gönderiniz

source: Reject this Post and send message
de: Anzeige ablehnen und Nachricht senden
es: Rechazar esta Publicación y enviar mensaje
fr: Rejeter cette annonce et envoyer un message
pt: Rejeitar este Anúncio e enviar mensagem
tr: Bu Mesajı reddediniz ve mesaj gönderiniz

source: Related Documents
de: Zugehörige Dokumente
es: Documentos relacionados
fr: Documents liés
pt: Documentos Relacionados
tr: İlgili Belgeler

source: Remove
de: Löschen
es: Quitar
fr: Supprimer
pt: Remover
tr: Çıkarınız

source: Remove Member from Group
de: Benutzer von dieser Gruppe entfernen
es: Quitar Socio del Grupo
fr: Supprimer le membre du groupe
pt: Retirar o Membro do Grupo
tr: Üyeyi Gruptan Çıkarınız

source: Remove Post and mod Member
de: Anzeige entfernen und Benutzer auf moderiert stellen
es: Quitar Publicación y Socio mod
fr: Supprimer l'annonce et modérer le membre
pt: Remover o Anúncio e colocar o Membro em moderação
tr: Mesajı çıkarınız ve Üyeyi kontrole alınız

source: Remove Post from My Freecycle
de: Anzeige von Mein Freecycle entfernen
es: Quitar Publicación de Mi Freecycle
fr: Supprimer l'annonce de My Freecycle
pt: Retirar o Anúncio do My Freecycle
tr: Mesajı My Freecycle'dan çıkarınız

source: Reply by email
de: Per E-Mail antworten
es: Responder por email
fr: Répondre par email
pt: Responder por e-mail
tr: Epostayla cevaplayınız

source: Reply online
de: Online antworten
es: Responder en-línea
fr: Répondre en ligne
pt: Responder 'online'
tr: Çevrimiçi olarak cevaplayınız

source: Reply to this Post
de: Auf diese Anzeige antworten
es: Responder esta Publicación
fr: Répondre à cette annonce
pt: Responder a este Anúncio
tr: Bu Mesajı cevaplayınız

source: Reply to this online at
de: Auf dies online antworten
es: Responder esto en-línea en
fr: Répondre en ligne à
pt: Responde a isto, 'online' em
tr: Buna çevrimiçi olarak şurada cevap veriniz

source: Reply to your Freecycle post "%1"
de: Antworte auf Deine Freecycle Anzeige "%1"
es: Respuesta a tu publicación de Freecycle "%1"
fr: Réponse à votre annonce %1
tr: Freecycle mesajınızı "%1" cevaplayınız

source: Report as inappropriate
de: Als unangebracht melden
es: Informar como inadecuado
fr: Signaler un abus
pt: Reportar como impróprio
tr: Uygunsuz olarak rapor ediniz

source: Report link
de: Link melden
es: Informar enlace
fr: Signaler ce lien
pt: Reportar o link
tr: Bağlantı rapor ediniz

source: Reporter: %1
de: Anzeigender: %1
es: Informante: %1
fr: Auteur du signalement : %1
tr: Rapor eden: %1

source: Reporter: %1 (%2)
de: Anzeigender: %1 (%2)
es: Informante: %1 (%2)
fr: Auteur du signalement : %1 (%2)
tr: Rapor eden: %1 (%2)

source: Request new password
de: Neues Kennwort anfordern
es: Solicitar una nueva contraseña
fr: Demander un nouveau mot de passe
pt: Pedir uma nova password
tr: Yeni şifre talep ediniz

source: Request username
de: Benutzernamen anfordern
es: Solicitar nombre de usuario
fr: Demander un identifiant
pt: Pedir o nome de utilizador
tr: Kullanıcı adı talep ediniz

source: Resend all invitations older than
de: Einladungen erneut verschicken, wenn älter als
es: Reenviar todas las invitaciones más antiguas que
fr: Envoyer à nouveau toutes les invitations plus anciennes que
pt: Re-enviar todos os convites anteriores a
tr: Şu tarihten daha eski olan tüm davetleri tekrar gönderiniz

source: Response to Post
de: Auf diese Anzeige antworten
es: Respuesta a publicación
fr: Réponse à cette annonce
pt: Resposta ao Anúncio
tr: Mesaja cevap veriniz

source: Response to your Freecycle Post "%1"
de: Antwort auf Deine Freecycle Anzeige "%1"
es: Respuesta a Publicación de Freecycle "%1"
fr: Réponse à votre annonce "%1"
tr: Freecycle Mesajınıza "%1" cevap veriniz

source: Results per page
de: Ergebnisse pro Seite
es: Resultados por página
fr: Résultats par page
pt: Resultados por página
tr: Sayfa başına sonuçlar

source: Results per page :
de: Ergebnisse pro Seite:
es: Resultados por página:
fr: Résultats par page :
pt: Resultados por página :
tr: Sayfa başına sonuçlar :

source: Results per page:
de: Ergebnisse pro Seite:
es: Resultados por página:
fr: Résultats par page :
pt: Resultados por página :
tr: Sayfa başına sonuçlar:

source: Reverend Billy
de: Pfarrer Billy
es: Reverendo Billy
fr: Révérend Billy
pt: Padre Billy
tr: Sayın Billy

source: Richard spends a lot of his free time coding away on the next version of the Freecycle website. He also heads up a couple of testing and development teams here all doing his part at home, including that of being husband and dad. If you talk voice to him, you're likely to hear the new baby singing in the background.
pt: O Richard passa muito do seu tempo livre a programar a próxima versão do website do Freecycle. Ele também conduz a partir de casa, um conjunto de equipas de teste e desenvolvimento, incluindo também as suas tarefas de ser marido e pai. Se falar com ele ao telefone, muito provavelmente irá ouvir no fundo da conversa, o seu mais novo filho, ainda bebé, a cantar.
tr: Richard, boş zamanının pek çoğunu Freecycle Websitesi’nin yeni sürümünün programını yazarak geçiriyor. Ayrıca, bir eş ve baba olarak evdeki tüm görevlerini yaparken, buradaki birkaç test ve geliştirme ekibine de ön bilgiler sağlıyor. Onunla sesli konuşma yaparsanız, arka plânda ağlayan yeni bebeğin şarkı söylediğini duymanız olasıdır.

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
pt: Guardar / Salvar
tr: Kaydediniz

source: Save any changes
de: Alle Änderungen speichern
es: Guardar cualquier modificación
fr: Enregistrer les changements
pt: Guardar as alterações
tr: Herhangi bir değişikliği kaydediniz

source: Save changes
de: Änderungen speichern
es: Guardar modificaciones
fr: Enregistrer les changements
pt: Guardar/Salvar alterações
tr: Değişiklikleri kaydediniz

source: Save codes
de: Codes speichern
es: Guardar códigos
fr: Enregistrer les codes
pt: Guardar os códigos
tr: Kodları kaydediniz

source: Save group description
de: Gruppenbeschreibung speichern
es: Guardar descripción del grupo
fr: Enregistrer la description du groupe
pt: Guardar a descrição do grupo
tr: Grup açıklamasını kaydediniz

source: Save new email address
de: Neue E-Mail-Adresse speichern
es: Guardar nueva dirección de email
fr: Enregistrer ma nouvelle adresse e-mail
pt: Guardar novo endereço de email
tr: Yeni eposta adresini kaydediniz

source: Save new password
de: Neues Kennwort speichern
es: Guardar nueva contraseña
fr: Enregistrer le nouveau mot de passe
pt: Guardar a nova password
tr: Yeni şifreyi kaydediniz

source: Save post edits
de: Anzeigenänderungen speichern
es: Guardar edición de la publicación
fr: Enregistrer les changements de l'annonce
pt: Guardar as alterações do anúncio
tr: Mesaj düzenlemelerini kaydediniz

source: Save preferences
de: Einstellungen speichern
es: Guardar preferencias
fr: Enregistrer les préférences
pt: Guardar as preferências
tr: Tercihleri kaydediniz

source: Save these options
de: Optionen speichern
es: Guardar estas opciones
fr: Enregistrer les options
pt: Guardar estas opções
tr: Bu seenekleri kaydediniz

source: Saved file size: %1 bytes
de: Gespeicherte Dateigröße: %1 Bytes
es: Tamaño del archivo guardado: %1 bytes
fr: Taille du fichier enregistré : %1 bytes
pt: Tamanho do ficheiro guardado: %1 bytes
tr: Kaydedilmiş dosya büyüklüğü: %1 bittir

source: Search
de: Suchen
es: Buscar
fr: Rechercher
pt: Pesquisar
tr: Arayınız

source: Search Groups/Applications by :
de: Durchsuche Gruppen/Anwendungen nach:
es: Buscar Grupos/Aplicaciones por:
fr: Chercher les groupes/demandes par :
pt: Pesquisar Grupos/Candidaturas por :
tr: Grupları/Uygulamaları şuna göre arayınız :

source: Search Posts
de: Anzeigen suchen
es: Buscar Publicaciones
fr: Chercher dans les annonces
pt: Pesquisar Anúncios
tr: Mesajları Arayınız

source: Search Results
de: Suchergebnisse
es: Buscar Resultados
fr: Résultats de la recherche
pt: Pesquisar Resultados
tr: Sonuçları Arayınız

source: Search by :
de: Suche nach:
es: Buscar por:
fr: Recherche par :
pt: Pesquisar por :
tr: Şununla arayınız :

source: Search for Groups
de: Suche nach Gruppen
es: Búsqueda por Grupos
fr: Chercher un groupe
pt: Pesquisar por Grupos
tr: Grupları Arayınız

source: Search for Members
de: Suche nach Mitgliedern
es: Búsqueda por Socios
fr: Chercher des membres
pt: Pesquisar por Membros
tr: Üyeleri Arayınız

source: Search for Posts
de: Suche nach Anzeigen
es: Búsqueda por Publicaciones
fr: Chercher des annonces
pt: Pesquisar por Anúncios
tr: Mesajları Arayınız

source: Search members
de: Mitglieder suchen
es: Buscar socios
fr: Chercher des membres
pt: Pesquisar membros
tr: Üyeleri Arayınız

source: Search options
de: Suchoptionen
es: Buscar opciones
fr: Options de recherche
pt: Pesquisar opções
tr: Seçenekleri Arayınız

source: Search results
de: Suchergebnisse
es: Buscar resultados
fr: Résultats de recherche
pt: Pesquisar resultados
tr: Sonuçları Arayınız

source: Search results for the %1 group
de: Suchergebnis für die Gruppe %1
es: Buscar resultados para el grupo %1
fr: Résultats de la recherche pour le groupe %1
pt: Pesquisar resultados para o grupo %1
tr: %1 grubu için sonuçları arayınız

source: See details
de: Siehe Details
es: Ver detalles
fr: Voir l'annonce
pt: Ver detalhes
tr: Ayrıntılara bakınız

source: Selected Quotes
de: Ausgewählte Zitate
es: Citas seleccionadas
fr: Citations choisies
pt: Citações Seleccionadas
tr: Seçilmiş Sözler

source: Send
de: Senden
es: Enviar
fr: Envoyer
pt: Enviar
tr: Gönderiniz

source: Send ADMIN
de: ADMIN-Nachricht verschicken
es: Enviar ADMIN
fr: Envoyer un ADMIN
pt: Enviar mensagem do tipo ADMIN
tr: YÖNETİCİ MESAJINI Gönderiniz

source: Send Message
de: Nachricht senden
es: Enviar Mensaje
fr: Envoyer un message
pt: Faça um anúncio
tr: Mesajı Gönderiniz

source: Send RECEIVED message
de: ERHALTEN-Nachricht senden
es: Enviar mensaje RECIBIDO
fr: Marquer le message comme REÇU
pt: Enviar mensagem RECEBIDO
tr: ALINDI mesajını gönderiniz

source: Send TAKEN message
de: ABGEHOLT-Nachricht senden
es: Enviar mensaje TOMADO
fr: Marquer le message comme PARTI
pt: Enviar mensagem ENTREGUE
tr: VERİLDİ Mesajını gönderiniz

source: Send file
de: Datei senden
es: Enviar archivo
fr: Envoyer un fichier
pt: Enviar ficheiro
tr: Dosyayı gönderiniz

source: Send invitations
de: Einladungen senden
es: Enviar invitaciones
fr: Envoyer les invitations
pt: Enviar convites
tr: Davetleri gönderiniz

source: Send invite to
de: Einladung senden an
es: Enviar invitación para
fr: Envoyer une invitation à
pt: Enviar convite para
tr: Daveti şuna gönderiniz

source: Send me a login link
de: Schicke mir einen Link zum Anmelden
es: Envíame un enlace de inicio de sesión
fr: Envoyez-moi un lien de connexion
pt: Enviar para mim um link para login
tr: Bana bir siteye giriş bağlantısı gönderiniz

source: Send the ADMIN emails again
de: ADMIN-Nachrichten erneut verschicken
es: Envíame los emails de ADMIN nuevamente
fr: Envoyer à nouveau
pt: Enviar os e-mails do tipo ADMIN de novo
tr: YÖNETİCİ MESAJI epostalarını tekrar gönderiniz

source: Send them an email
de: Benutzer eine E-Mail schreiben
es: Enviarles un email
fr: Envoyer un message
pt: Enviar-lhes um e-mail
tr: Onlara bir eposta gönderiniz
