Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: No user with that username/email address could be found
de: Es gibt keinen Benutzer mit diesem Nutzernamen oder dieser E-Mail-Adresse
es: Ningún usuario con ese nombre de usuario/dirección de email pudo ser encontrado
fr: Nous ne trouvons aucun utilisateur avec cet identifiant/adresse e-mail
pt: Não foi encontrado qualquer utilizador com esse nome ou endereço de e-mail
tr: Bu kullanıcı adına/eposta adresine sahip hiç bir kullanıcı bulunamadı

source: No users could be found
de: Es wurde kein Benutzer gefunden
es: Ningún usuario pudo ser encontrado
fr: Aucun membre trouvé
pt: Não foi possível encontrar os utilizadores
tr: Hiçbir kullanıcı bulunamadı

source: Non-"My Freecycle" email addresses
de: Keine-"Mein Freecycle"-E-Mail-Adresse
es: Direcciones de email que no pertenecen a "Mi Freecycle"
fr: Adresses e-mail non -"My Freecycle"
pt: Endereços de e-mail fora do "My Freecycle"
tr: "My Freecyle" olmayan eposta adresim

source: None
de: Keine
es: Ninguno
fr: Aucun
pt: Nenhum
tr: Hiçbiri

source: None apart from ADMINs
de: nur ADMIN-Nachrichten
es: Ninguno aparte de ADMINs
fr: Aucun e-mail sauf ADMIN
pt: Nenhum excepto ADMINs
tr: YÖNETİCİ MESAJLARINDAN başka hiç biri

source: Nonprofit Status
de: Gemeinnütziger Status
es: Estatus: Sin Fines Lucrativos
fr: Statut à but non lucratif
pt: Estatuto de ONG
tr: Kâr amacı gütmeyen Durumu

source: Note that email isn't always instant. Please wait at least an hour or two before trying this again. Also, be sure that you've whitelisted 'email_relay@freecycle.org' in your email provider settings so that your provider doesn't count the email as spam.
de: Bitte beachte, dass E-Mails allgemein nicht immer sofort ankommen. Bitte warte etwa eine oder zwei Stunden, bevor Du diese Aktion erneut ausführst. Hilfreich ist auch, wenn Du die E-Mail-Adresse 'email_relay@freecycle.org' in den Einstellungen bei deinem E-Mail-Anbieter auf die sogenannte 'Whitelist' setzt Dies verhindert, dass die Mails als Spam eingestuft werden.
es: Ten en cuenta que los emails no siempre son instantaneos. Por favor, espera por lo menos una o dos horas antes de intentarlo nuevamente. Además, asegúrate que has registrado 'email_relay@freecycle.org' en las configuraciones de tu proveedor de email para que tu proveedor no clasifique el email como correo no solicitado (spam).
fr: Veuillez noter que les emails ne sont pas toujours instantanés. Veuillez attendre au moins une heure ou deux avant d'essayer de nouveau. De plus, vérifiez que vous avez bien mis 'email_relay@freecycle.org' parmi les expéditeurs autorisés dans vos paramètres de mail chez votre fournisseur d'accès pour qu'il ne considère pas ces messages comme des spams.
tr: Epostanın her zaman anlık olmadığına dikkat ediniz. Bunu tekrar denemeden önce en az bir veya iki saat bekleyiniz. Ayrıca, 'email_relay@freecycle.org' adresini, eposta sağlayıcınız onu bir istenmeyen mesaj (spam) olarak saymaması için, eposta sağlayıcınızın ayarlarında güvenilir eposta listesine aldığınıza emin olunuz.

source: Note: Original email may have been shortened due to space limitations.
de: Hinweis: Die ursprüngliche E-Mail wurde möglicherweise wegen einer Zeichenbeschränkung gekürzt.
es: Nota: Los emails originales pueden haber sido abreviados debido a limitaciones de espacio.
fr: Le message original peut avoir été raccourci en raison de limites de taille.
tr: Not: Orijinal e-posta yer kısıtlamasından dolayı kısaltılmış olabilir.

source: Number
de: Anzahl
es: Número
fr: Nombre
pt: Número
tr: Sayı

source: Number of Members
de: Anzahl der Mitglieder
es: Número de Socios
fr: Nombre de membres
pt: Número de Membros
tr: Üyelerin Sayısı

source: OFFER
de: BIETE
es: OFRECIMIENTO
fr: OFFRE
pt: OFERTA
tr: TEKLİF

source: OFFER posts for the %1 group
de: ANGEBOTS-Anzeigen für die Gruppe %1
es: Publicaciones de OFRECIMIENTOS para el grupo %1
fr: Annonces OFFRE pour le groupe %1
pt: Anúncios de OFERTA para o grupo %1
tr: %1 grubu için TEKLİF mesajları

source: OFFERs
de: ANGEBOTE
es: OFRECIMIENTOS
fr: OFFREs
pt: OFERTAs
tr: TEKLİF Mesajları

source: OFFERs posted to %1 will automatically expire after %2 days.
de: BIETE-Anzeigen bei %1 werden automatisiert nach %2 Tagen ablaufen.
es: OFRECIMIENTOS publicados para %1 expirarán automáticamente después de %2 días.
fr: Les OFFREs postées sur %1 expireront automatiquement après %2 jours.
pt: As OFERTAs anunciadas em %1 vão expirar de modo automático dentro de %2 dias.
tr: %1 'e asılan TEKLİF mesajların süresi %2 gün sonra otomatik olarak sona erecektir.

source: OR
de: ODER
es: O
fr: OU
pt: OU
tr: VEYA

source: Object
de: Objekt
es: Objeto
fr: Sujet
pt: Objeto
tr: Nesne

source: Offer ideas
de: Ideen anbieten
es: Ideas de Ofrecimientos
fr: Idées d'offres
pt: Ideias para oferta
tr: Teklif fikirleri

source: Offers
de: Angebote
es: Ofrecimientos
fr: Offre
pt: Ofertas
tr: Teklif Mesajları

source: On May 1st, 2003, Deron Beal sent out the first e-mail announcing The Freecycle Network&trade; to about 30 or 40 friends and a handful of nonprofits in Tucson, Arizona. At the time Deron founded The Freecycle Network, he worked with a small nonprofit organization, RISE, which provides recycling services to downtown businesses and transitional employment to Tucsonans in need.
es: El 1 de mayo de 2003, Deron Beal envió el primer email anunciando La Red Freecycle&trade; para aproximadamente 30 o 40 amigos y un puñado de organizaciones sin fines lucrativos en Tucson, Arizona. En el momento en que Deron fundió La Red Freecycle, él trabajaba con una pequeña empresa sin fines lucrativos, la RISE, que provee servicios a empresas del centro y empleos de transición para ciudadanos necesitados deTucson.
fr: Le 1er mai 2003, Deron Beal a envoyé le premier mail annonçant la création du Réseau Freecycle&trade; à environ 30 ou 40 amis et quelques associations à but non lucratif à Tucson, en Arizona. Au moment ou Deron a fondé le Réseau Freecycle, il travaillait pour une organisation à but non lucratif, RISE, qui fournit des services de recyclages aux entreprises du centre ville, et de l'emploi de résinsertion au habitants de Tucson dans le besoin.
pt: No dia 1º de Maio de 2003, o Sr. Deron Beal enviou o primeiro e-mail a anunciar a Rede Freecycle&trade; para cerca de 30 ou 40 amigos e um conjunto de organizações sem fins lucrativos de Tucson, no estado do Arizona, nos Estados Unidos da América. Nessa época em que o Sr. Deron fundou a Rede Freecycle, ele trabalhava para uma pequena ONG, chamada RISE, que prestava serviços de reciclagem para negócios no centro da cidade e também empregava locais de Tucson em dificuldades, a nível transitório, quando havia quem precisasse de apoio.
tr: Deron Beal, 1 Mayıs 2003'te Tucson, Arizona'da The Freecycle Network&trade;'i duyuran ilk mesajını yaklaşık 30 veya 40 arkadaşına ve az sayıdaki kâr amacı gütmeyen kuruluşlara gönderdi. O zamanlar Deron The Freecycle Network'ü kurdu, küçük bir kâr amacı gütmeyen kuruluş olan, şehir merkezindeki işletmelere ve ihtiyaç duyulan Tucson'lulara geçici geri dönüşüm hizmetleri sunan RISE ile çalıştı.

source: On Yahoo!Groups
de: Auf Yahoo!Groups
es: En Yahoo!Groups
fr: Sur Yahoo!Groupes
pt: No Yahoo!Groups
tr: Yahoo! Grupları üzerine

source: On freecycle.org
de: Auf freecycle.org
es: En freecycle.org
fr: Sur freecycle.org
pt: No Freecycle.org
tr: freecycle.org üzerine

source: On joining (auto or approved)
de: Bei Beitritt (automatisch oder genehmigt)
es: Al ingreso (automático o aprobado)
fr: A l'arrivée (automatique ou approbation)
pt: A juntarem-se (automáticos ou aprovados)
tr: Katılma üzerine (otomatik veya onaylanmış)

source: On leaving
de: Beim Verlassen
es: Al partir
fr: Au départ
pt: A deixarem
tr: Ayrılma üzerine

source: Once you have set your account up, you can accept or decline this invitation by logging in to My Freecycle and viewing the
de: Wenn Du Dein Benutzerkonto angelegt hast, kannst Du diese Einladung akzeptieren oder ablehnen. Melde Dich auf Freecycle.org an und schaue Dir den
es: Una vez que hayas configurado tu cuenta, puedes aceptar o rechazar esta invitación iniciando sesión en Mi Freecycle y dirigiéndote a
fr: Une fois votre compte créé, vous pouvez accepter ou refuser cette invitation en vous connectant sur My Freecycle et en regardant les
tr: Hesabınızı oluşturduğunuzda, bu daveti My Freecycle'a giriş yaparak kabul veya red edebilirsiniz

source: One for each Post
de: eine E-Mail pro Anzeige
es: Uno para cada Publicación
fr: Un e-mail par annonce
pt: Um para cada Anúncio
tr: Her Mesaj için bir tane

source: One of your Posts to a Freecycle Group has automatically been expired and removed from display. This happens to keep Freecycle Groups tidy, so that visitors to the Group can see what is currently going on, and to prevent Members receiving unexpected replies to old Posts they may have forgotten about.
de: Eine Deiner Anzeigen in einer Freecycle-Gruppe ist automatisch abgelaufen und wird nicht mehr angezeigt. Dies ist für die Freecycle-Gruppen so eingestellt, um diese sauber zu halten. So sehen neue Freecycle-Benutzer nur was aktuell in der Gruppe passiert und es schützt Mitglieder davor unerwartete Antworten auf Anzeigen zu bekommen die schon sehr alt sind und sie vielleicht schon vergessen haben.
es: Una de las Publicaciones que has hecho en un Grupo de Freecycle ha expirado automáticamente y quitada. Esto sucede para mantener a los Grupos de Freecycle ordenados, para que los visitantes puedan ver lo que está sucediendo actualmente, y para evitar que los Socios reciban respuestas inesperadas a Publicaciones antiguas que ellos probablemente ya deben haber olvidado.
fr: L'un de vos annonces sur un groupe Freecyce a automatiquement expiré et été retiré de l'affichage. Ceci permet de nettoyer les groupes Freecycle, afin que les visiteurs puissent voir ce qui se passe réellement, et pour éviter que les membres reçoivent des réponses inattendues aux anciennes annonces qu'ils pourraient même avoir oublié.
tr: Freecycle Grubuna asmış olduğunuz Mesajlarınızdan birisinin süresi otomatik olarak dolmuştur ve gösterimden kaldırılmıştır. Bu, Freecycle Grubu'nu düzenli tutmak için yapılır, bu nedenle Gruba gelen ziyaretçiler o anda neler olup bittiğini görmek ve Üyelerin unutmuş olabilecekleri eski Mesajlar için beklenmedik mesajlar almalarını önlemek içindir.

source: One-time donation
de: einmalige Spende
es: Donación única
fr: Don individuel
pt: Donativo único
tr: Bir-defalık bağış

source: Only LMs of this Group
de: Nur Leitende Moderatoren dieser Gruppe
es: Sólo MJ de este Grupo
fr: Seuls les modérateurs principaux de ce groupe
pt: Apenas os Moderadores-Líderes deste Grupo
tr: Sadece bu grubun Grup Yöneticileri (LM)

source: Oops - page not found!
de: Ups - Seite nicht gefunden!
es: Ay - ¡página no encontrada!
fr: Page non trouvée !
pt: Oops - a página não foi encontrada!
tr: Hoop - sayfa bulunamadı

source: Oops!
de: Ups!
es: ¡Ay!
fr: Oups !
tr: Hoop!

source: Oops...
de: Ups...
es: Ay...
fr: Oups...
tr: Hoop...

source: Open
de: Offen
es: Abrir
fr: Actif
pt: Aberto
tr: Açık

source: Open invitation
de: Offene Einladung
es: Abrir invitación
fr: Invitation active
pt: Convites em aberto
tr: Açık davetler

source: Open invitations
de: Offene Einladungen
es: Abrir invitaciones
fr: Invitations actives
pt: Convites em aberto
tr: Açık davetler

source: Open invitations to the %1 group
de: Offene Einladungen an die Gruppe %1
es: Abrir invitaciones del grupo %1
fr: Invitations actives pour le groupe %1
pt: Convites em aberto do grupo %1
tr: %1 grubuna açık davetler

source: Opted in. To opt-out, send an email to your GOA requesting the opt-out.
de: Eingestiegen. Um wieder auszusteigen, sende eine E-Mail an Deinen GOA mit der Bitte um Ausstieg.
es: Grupo gestionado. Para autogestionarse, envía un email a tu EAG solicitando la autogestión.
fr: Vous avez fait un opt-in. Pour faire un opt-out, envoyez un mail à votre GOA pour le lui demander.
pt: Aceitou (opted-in). Para sair (opt-out), envie um e-mail para o seu GOA a pedir a saída (opt-out).
tr: Katıldınız. Ayrılmak için GOA'inize ayrılma talebinizi içeren bir eposta gönderiniz.

source: Or by email
de: Oder per E-Mail
es: O por email
fr: Ou par email
pt: Ou por e-mail
tr: Veya epostayla

source: Order by:
de: Sortiert nach:
es: Ordenar por:
fr: Trier par :
pt: Ordenar por:
tr: Sıralama düzeni:

source: Org Chart
de: Organigramm
es: Diagrama de organizaciones sin fines lucrativos
fr: Organigramme
pt: Diagrama da Organização
tr: Kuruluş Çizelgesi

source: Organizational Chart
de: Organigramm
es: Diagrama Organizacional
fr: Organigramme
pt: Diagrama Organizativo
tr: Kuruluş Çizelgesi

source: Original Post details:
de: Originale Anzeigen-Details:
es: Detalles de la Publicación Original:
fr: Détails de l'annonce d'origine :
pt: Detalhes do Anúncio Original:
tr: Orijinal Mesaj ayrıntıları:

source: Other Posts from this Member: (max 10)
de: Weitere Anzeigen dieses Benutzers: (max 10)
es: Otras Publicaciones de este Socio: (máximo 10)
fr: Autres annonces de ce membre: (max 10)
pt: Outros Anúncios deste Membro: (máx. 10)
tr: Bu Üyeden gelen diğer Mesajlar: (maksimum 10)

source: Our Commitment to Privacy
de: Unsere Datenschutzgarantie
es: Nuestro Compromiso con la Privacidad
fr: Notre engagement de confidentialité
pt: O nosso Compromisso com a Privacidade
tr: Özel Bilgilerle İlgili Sözümüz

source: Our expenses of about $130,000 are mainly in the paying of four individuals and the maintenance of our current website and design of the new community. These individuals include the executive director, two contractors responsible for the current web community and one contractor for the new website design project. We have several servers to this end, coding expense and related site-design expenses. We also are incurring substantial legal expense, primarily in defending our trademark.
pt: As nossas despesas de cerca de $130,000 USD, estão distribuídas essencialmente no pagamento de quatro pessoas e na manutenção do nosso website, e também no "design" da nova comunidade. Estas pessoas são o Diretor Executivo, dois contratados a prazo responsáveis pela atual comunidade online, e um outro contratado a prazo, pelo projeto de "design" do novo website. Temos vários servidores para esta finalidade, várias despesas de programação dos mesmos e várias despesas relacionadas com o "design" dos sites. Também estamos incorrendo em várias despesas legais, principalmente para defender a nossa marca registada - Trademark.
tr: 130,000 Dolarlık harcamalarımız esas olarak dört kişinin ödemesine ve mevcut web sitemizin bakımına ve yeni toplumun tasarımına gitmektedir. Bu kişiler bir yönetici müdür, mevcut web toplumundan sorumlu olan iki müteahhit ve yeni web-sitesi tasarımı projesiyle ilgili bir müteahhittir. Bu tarafta birkaç sunucumuz (server), program yazma harcaması ve ilişkili site-tasarımı harcamalarımız vardır. Ayrıca, esas olarak ticari markamızı korumak için önemli çapta hukuki harcamalarımız da olmaktadır.

source: Our mission is to build a worldwide sharing movement that reduces waste, saves precious resources & eases the burden on our landfills while enabling our members to benefit from the strength of a larger community.
de: Unsere Mission ist es, eine weltweite Bewegung des Weitergebens aufzubauen, die Abfälle reduziert, kostbare Ressourcen spart, die Belastung unserer Deponien verringert und unseren Mitgliedern die Möglichkeit bietet, von der Kraft der Vielen zu profitieren.
es: Nuestra misión es construir un movimiento mundial de distribución que reduce los desechos, salva recursos preciosos y alivia la carga de los vertederos mientras permite que nuestros miembros se beneficien de la fortaleza de una comunidad más grande.
fr: Notre mission est de construire un mouvement de partage international qui réduit les déchets, économise de précieuses ressources et réduit l'impact environnemental, tout en permettant à nos membres de profiter des avantages d'une large communauté.
tr: Misyonumuz, üyelerimizin daha büyük bir toplumdan yararlanmasını sağlarken, dünya çapında atıkları azaltan, değerli kaynaklarımızı koruyan & çöp dökme alanlarımızdaki yükü azaltan bir paylaşma hareketi inşa etmektir.

source: Our model is much like that of PBS. We seek to provide a free public forum for our members, and seek grants, underwriting and voluntary donations to fund these efforts. It's a rather unique model for a website, but The Freecycle Network is a unique organization. As we further develop community reuse and recycling on a globally local scale in over 70 countries we are creating a global gift economy in the process. <strong>Simply beautiful how one can change the world, one gift at a time</strong>.
tr: Modelimiz, PBS'ye epeyce benzer. Üyelerimiz için ücretsiz halk forumu sağlamaya çalışıyoruz ve bu çabalara fon sağlayabilmek için bağışlar, taahhütler ve gönüllü bağışlar bulmaya çalışıyoruz. Bir web-sitesi için oldukça benzersiz bir modeldir ama The Freecycle Network benzersiz bir kuruluştur. Dünya çapında 70 ülkede yerel olarak toplumun tekrar kullanımı ve geri dönüştürmesini daha fazla geliştirdikçe, süreçte küresel bir hediye ekonomisi yaratıyoruz. <kuvvetli>Birisinin dünyayı değiştirebilmesi güzeldir, her defasında bir hediye</kuvvetli>.

source: Overview page
de: Übersichtsseite
es: Página general
fr: Page générale
pt: Página com o panorama geral
tr: Gözden geçirme sayfası

source: PDF files available : <br />
de: PDF-Dateien verfügbar: <br />
es: Archivos PDF disponibles: <br />
fr: Fichiers PDF disponibles : <br />
pt: Ficheiros PDF disponíveis : <br/>
tr: PDF dosyaları mevcuttur : <br />

source: Page
de: Seite
es: Página
pt: Página
tr: Sayfa

source: Page:
de: Seite:
es: Página:
pt: Página:
tr: Sayfa:

source: Paging options
de: Optionen für den Seitenumbruch
es: Opciones de paginación
fr: Options de pagination
pt: Opções de paginação
tr: Çağrı seçenekleri

source: Password
de: Kennwort
es: Contraseña
fr: Mot de passe
pt: Palavra-passe
tr: Şifre

source: Passwords don't match
de: Die Kennwörter stimmen nicht überein
es: Las contraseñas no coinciden
fr: Les mots de passe sont différents
pt: As palavras-passe não coincidem
tr: Şifreler eşleşmiyor

source: Pending
de: Ausstehend
es: Pendiente(s)
fr: En attente
pt: Ainda por concluir/aprovar
tr: Bekliyor

source: Pending Images
de: Ausstehende Bilder
es: Imágenes Pendientes
fr: Images en attente
pt: Imagens por aprovar
tr: Bekleyen resimler

source: Pending Member
de: Ausstehendes Mitglied
es: Socio Pendiente
fr: Membre en attente
pt: Membro pendente / por aprovar
tr: Bekleyen Üye

source: Pending Member approved
de: Ausstehendes Mitglied bestätigt
es: Socio Pendiente aprobado
fr: Inscription approuvée
pt: Membro Pendente aprovado
tr: Bekleyen Üye onaaylandı

source: Pending Members
de: Ausstehende Mitglieder
es: Socios Pendientes
fr: Membres en attente
pt: Membros pendentes / por aprovar
tr: Bekleyen Üyeler

source: Pending Members of the %1 group
de: Ausstehende Mitglieder der Gruppe %1
es: Socios Pendientes del grupo %1
fr: Membres en attente pour le groupe %1
pt: Membros pendentes / por aprovar, para o grupo %1
tr: %1 grubunun bekleyen Üyeleri

source: Pending Messages
de: Ausstehende Anzeigen
es: Mensajes Pendientes
fr: Annonces en attente
pt: Mensagens pendentes / por aprovar
tr: Bekleyen Mesajlar

source: Pending Post for
de: Zu genehmigende Anzeigen bei Freecycle
es: Mensaje Pendiente para
fr: Annonces en attentes pour
pt: Anúncio pendente para
tr: Şunun için Bekleyen Mesaj

source: Pending approval
de: Bestätigung steht noch aus
es: Aprobación Pendiente
fr: En attente d'approbation
pt: Pendente para aprovação
tr: Onay bekliyor

source: Pending member for
de: Zu genehmigendes Mitglied bei
es: Socio Pendiente para
fr: Membre en attente pour
pt: Membro pendente para
tr: Şunun için bekleyen üye

source: Pending posts for the %1 group
de: Ungenehmigte Anzeigen der Gruppe %1
es: Publicaciones pendientes para el grupo %1
fr: Annonces en attentes pour le groupe %1
pt: Anúncios pendentes / por aprovar, para o grupo %1
tr: %1 grubu için bekleyen mesajlar

source: Pending unsubscribe
de: Abmeldung ausstehend
es: Cancelación de subscripción pendiente
fr: En attente de désinscription
pt: Pedido de anulação de inscrição pendente
tr: Üyelikten ayrılma bekleniyor

source: Perform bulk operation
de: Massenänderung ausführen
es: Realizar operación a granel
fr: Effectuer l'opération en masse
pt: Realizar operação em barda / 'bulk operation'
tr: Büyük hacimli eylemler yapmak.

source: Perform these actions
de: Diese Aktionen durchführen
es: Realizar estas acciones
fr: Effectuer ces actions
pt: Realizar estas ações
tr: Bu eylemleri yapınız

source: Plain text (no formatting)
de: Reiner Text (ohne Formatierung)
es: Texto simple (sin formatación)
fr: Texte simple (sans mise en forme)
tr: Düz yazı (formatlama yok!)

source: Please <a href='%1'>login</a> or <a href='%2'>sign up</a> to My Freecycle to join this group.
de: Bitte bei 'Mein Freecycle' <a href='%1'>anmelden</a> oder <a href='%2'>registrieren</a> um dieser Gruppe beizutreten.
es: Por favor, <a href='%1'>inicia sesión</a> o <a href='%2'>regístrate</a> a Mi Freecycle para unirte a este grupo.
fr: Pour devenir membre de ce groupe veuillez <a href='%1'>vous connecter</a> ou <a href='%2'> vous inscrire</a> à My Freeycle.
pt: Por favor <a href='%1'>faça login</a> ou <a href='%2'>faça o seu registo</a> no MyFreecycle para se juntar a este grupo.
tr: Bu gruba katılmak için lütfen<a href='%1'>giriş yapınız</a> veya <a href='%2'>My Freecycle'a</a> üye olunuz.

source: Please check the file access level
de: Bitte prüfe die Dateizugriffsberechtigung
es: Por favor, verifica el nivel de acceso del archivo
fr: Merci de vérifier le niveau d'accès au fichier
pt: Por favor verifique o nível de acesso ao ficheiro
tr: Lütfen dosya erişim düzeyini kontrol ediniz

source: Please check the file type (upload/plain text/HMTL)
de: Bitte prüfe den Dateityp (Hochladen/reiner Text/HTML)
es: Por favor, verifica el tipo de archivo (cargar/texto simple/HMTL)
fr: Merci de vérifier le type de fichier (téléchargé/texte seul/HTML)
pt: Por favor verifique o tipo de ficheiro (carregar-upload/texto plano/HTML)
tr: Lütfen dosya tipini kontrol ediniz (sade metin/HTML/yükleyiniz)

source: Please click here if you are interested in applying to set one up, and become a moderator of one in your community
de: Bitte klicke hier wenn Du daran interessiert bist, eine neue Gruppe zu gründen und deren Moderator zu werden
es: Por favor, haz un clic aquí si te interesa solicitar crear uno, y convertirte en un moderador de uno en tu comunidad
fr: Cliquez ici si vous souhaitez postuler pour créer et modérer un groupe dans votre région. (Site en Anglais)
pt: Por favor clique aqui, se está interessado em se candidatar para criar um, e passar a ser um moderador de um grupo na sua comunidade
tr: Eğer kendi toplumunuzda bir Grup kurup, moderatör olmak için başvuruda bulunmak istiyorsanız lütfen burayı tıklayınız
