Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Send this ADMIN as an email to all Members?
de: Diese ADMIN-Nachricht per E-Mail an alle Mitglieder senden?
es: ¿Enviar este ADMIN como un email a todos los Socios?
fr: Envoyer cet ADMIN en email à tous les membres?
pt: Enviar esta mensagem ADMIN como um e-mail para todos os Membros?
tr: Bu YÖNETİCİ MESAJI tüm Üyelere gönderilsin mi?

source: Send to all Members
de: Sende an alle Mitglieder
es: Enviar a todos los Socios
fr: Envoyer à tous les membres
pt: Enviar para todos os Membros
tr: Tüm Üyelere gönder

source: Sending an ADMIN to the %1 Group
de: Sende ADMIN-Nachrichten an die Gruppe %1
es: Enviar un ADMIN al Grupo %1
fr: Envoyer un ADMIN au groupe %1
pt: Enviando uma mensagem ADMIN para o Grupo %1
tr: %1 Grubuna bir YÖNETİCİ MESAJI gönderiliyor

source: Set 'home' Group
de: Haupt'-Gruppe festlegen
es: Configurar Grupo de 'início'
fr: Choisir mon groupe "local"
pt: Definir o 'grupo de acolhimento'
tr: 'Giriş' Grubunu Ayarla

source: Set as 'home' group
de: setze Haupt-Gruppe
es: Configurar como Grupo de 'início'
fr: Faire groupe principal
pt: Definir como "grupo local"
tr: 'Giriş' grubu olarak ayarla

source: Set email preference to "All Emails"
de: Ändere die E-Mail-Einstellung auf "Alle E-Mails"
es: Configurar preferencias de email para "Todos los Emails"
fr: Définir les préférences de réception à "Tous les messages"
pt: Colocar a opção de e-mail para "Todos os E-mails"
tr: Eposta tercihlerini "Tüm Epostalar" olarak ayarla

source: Set email preference to "Digest"
de: Ändere die E-Mail-Einstellung auf "Zusammenfassen"
es: Configurar preferencias de email para "Resumen"
fr: Définir les préférences de réception à "Résumé quotidien"
pt: Colocar a opção de e-mail para "Resumo"
tr: Eposta tercihini "Özet" olarak ayarla

source: Set email preference to "No Email"
de: Ändere die E-Mail-Einstellung auf "Keine E-Mail"
es: Configurar preferencias de email para "Ningún Email"
fr: Définir les préférences de réception à "Pas de message"
pt: Colocar a opção de e-mail para "Sem E-mails"
tr: Eposta tercihini "Eposta İstemiyorum" olarak ayarla

source: Settings for %1
de: Einstellungen für %1
es: Configuraciones para %1
fr: Paramètres pour %1
pt: Definições para %1
tr: %1 için ayarlar

source: Share a skill
de: Gib Deine Kenntnisse weiter
es: Comparte una habilidad
fr: Partager une compétence
pt: Partilhe uma valência
tr: Bir beceriyi paylaşınız

source: Short description :
de: Kurze Beschreibung:
es: Descripción breve:
fr: Brève description :
pt: Pequena descrição:
tr: Kısa açıklaması :

source: Short description :
de: Kurze Beschreibung:
es: Descripción breve:
fr: Brève description:
pt: Pequena descrição :
tr: Kısa açıklaması :

source: Showing %1 to %2 of %3
de: Zeige %1 bis %2, von %3
es: Mostrando %1 a %2 de %3
fr: Voir de %1 à %2 sur %3 résultats
pt: Mostrando de %1 a %2, de um total de %3
tr: %3 'ün %1 'i ilâ %2 'sini gösteriyor

source: Showing %1 to %2 of %3 results
de: Zeige %1 bis %2 von %3 Ergebnissen
es: Mostrando %1 a %2 de %3 resultados
fr: De %1 à %2 sur %3 résultats
pt: Mostrando %1 a %2 de %3 resultados
tr: %3 'sonuçlarının %1 'i ilâ %2 'sini gösteriyor

source: Showing %1 to %2 of %3 results.
de: Zeige %1 bis %2 von %3 Ergebnissen.
es: Mostrando %1 a %2 de %3 resultados.
fr: De %1 à %2 sur %3 résultats.
pt: Mostrando %1 a %2 de %3 resultados.
tr: %3 'sonuçlarının %1 'i ilâ %2 'sini gösteriyor.

source: Sign up
de: Registrieren
es: Registrarse
fr: S'inscrire
pt: Inscrição
tr: Üye olunuz

source: Sign up for My Freecycle
de: Für 'Mein Freecycle' registrieren
es: Registrarse en Mi Freecycle
fr: Devenir membre de My Freecycle
pt: Regista-te no My Freecycle
tr: My Freecycle'a üye olunuz

source: Sign up form
de: Registrierungsformular
es: Formulario de registro
fr: Formulaire d'inscription
pt: Formulário de inscrição
tr: Üyelik formu

source: Sign up using Facebook
pt: Entre utilizando o Facebook
tr: Facebook'u kullanarak üye olunuz

source: Sign up using freecycle.org
de: Anmelden bei freecycle.org
es: Registrarse utilizando freecycle.org
fr: S'inscrire avec freecycle.org
pt: Registe-se através do Freecycle.org
tr: freecycle.org'u kullanarak üye olunuz

source: Sign up/log in
de: Registrieren/Anmelden
es: Registrarse/iniciar sesión
fr: S'inscrire/Se connecter
pt: Registro/login
tr: Üye olunuz/Giriş yapınız

source: Skip navigation menu
de: Navigationsmenü überspringen
es: Saltar menú de navegación
fr: Eviter le menu de navigation
pt: Saltar o menú de navegação
tr: Gezinme menüsünü atlayınız

source: Some 80 of these moderators volunteer further time to approve new groups for their state, province or country. In addition, there is a committed crew of some 20-30 moderators putting in countless hours for Group Outreach and Assistance, helping existing groups with day-to-day problems.
de: 80 Moderatoren sind weltweit damit beschäftigt, neue Moderatoren und Gruppen zu genehmigen. Zusätzlich sind 20-30 Moderatoren damit beschäftigt, die Gruppenmoderatoren bei alltäglichen Problemen zu unterstützen.
es: Unos 80 de estos moderadores ofrecen voluntariamente más tiempo para aprobar nuevos grupos en su estado, provincia o país. Además, existe un grupo comprometido de unos 20-30 moderadores dedicando incontables horas para el Equipo de Asistencia & Extensión a Grupos, ayudando grupos existentes con problemas del día a día.
fr: Quelque 80 de ces modérateurs sont aussi volontaires pour passer un peu plus de temps à approuver de nouveaux groupes pour leur province, état ou pays. De plus il y a une équipe de 20-30 modérateurs qui passent un temps inquantifiable en tant que GOA (assistance aux modérateurs et point de contact provincial, ou national), qui aident les groupes avec les problèmes du quotidien.
pt: Cerca de 80 destes moderadores, são também voluntários com mais tempo extra para aprovar nvoso grupos para os seus estados, províncias ou países. Adicionalmente, há uma equipa fixa de cerca de 20-30 moderadores que dedicam horas incontáveis para as tarefas de apoio "Group Outreach and Assistance", ajudando aos grupos já existentes com questões do seu dia-a-dia.
tr: Bu moderatörlerden 80'den fazlası kendi eyaletleri, ilçeleri veya ülkeleri için yeni grupları onaylamak için daha fazla zaman harcamaya gönüllü oluyorlar. Ayrıca, Grup Destek ve Yardım (Group Outreach and Assistance - GOA) için sayısız saatler harcayan, mevcut grupların günlük sorunlarına yardımcı olan 20-30 moderatörden oluşan adanmış bir ekip var.

source: Someone will look into this link and take any appropriate action
de: Es wird sich jemand diesen Link genauer anschauen und nötige Maßnahmen einleiten
es: Alguien se encargará de este enlace y tomará las medidas apropiadas.
fr: Quelqu'un va étudier le problème et s'attacher à le résoudre
pt: Alguém vai olhar para este link e tomar alguma ação apropriada
tr: Birisi bu bağlantıya bakacak ve gereğini yapacaktır

source: Something went wrong while trying to serve this page - please try again in a little while
de: Irgendetwas ist beim Laden dieser Seite schief gelaufen - bitte versuche es später noch einmal
es: Ocurrió un problema durante el intento de servir esta página - por favor, inténtalo nuevamente más tarde
fr: Une erreur est survenue sur cette page - veuillez essayer ultérieurement et merci de votre patience
pt: Ocorreu um erro enquanto estávamos a actualizar esta página - por favor tente de novo, dentro de alguns momentos
tr: Bu sayfaya bağlanırken bir hata oluştu - lütfen biraz sonra tekrar deneyiniz

source: Sources and Use of Funds
de: Finanzen: woher unser Geld kommt und wofür wir es ausgeben
es: Fuentes y Utilización de Fondos
fr: Origine et utilisation des fonds
pt: Origem e Utilização dos Fundos/Financiamentos
tr: Kaynaklar ve Fonların Kullanımı

source: Sponsors
de: Sponsoren
es: Patrocinadores
pt: Patrocinadores
tr: Destekçiler

source: Staff
de: Mitarbeiter
es: Personal
fr: Personnel
pt: Equipa
tr: Personel

source: Status
es: Estado
pt: Estado
tr: Durum

source: Store
pt: Loja
tr: Mağaza

source: Street performer Reverend Billy preaches his message of reducing consumption in his Church of Stop Shopping.
de: Straßenkünstler Reverend Billy predigt seine Botschaft der Konsumreduzierung in seiner 'Church of Stop Shopping'.
es: El intérprete callejero Reverendo Billy predica su mensaje de reducir el consumo en su Iglesia de Parar de Comprar
fr: Le révérend Billy, qui prêche dans la rue, diffuse son message sur la réduction de la consommation dans son Eglise d'Arret du Shopping.
pt: O artista de rua Padra Billy, apregoa a sua mensagem em reduzir o consumo, em conjunto com a sua Igreja do Anti-Consumismo
tr: Sokak Sanatçısı Sayın Billy, Alışverişi Durdurun Kilisesinde (Church of Stop Shopping) tüketimin azaltılması konusunda konuşmalar yapıyor.

source: Subject
de: Betreff
es: Asunto
fr: Objet
pt: Assunto
tr: Konu

source: Subject :
de: Betreff:
es: Asunto :
fr: Objet :
pt: Assunto:
tr: Konu :

source: Subject line settings
de: Einstellungen für den Betreff
es: Configuraciones del campo de asunto
fr: Paramètres de l'Objet
pt: Definições da linha de assunto
tr: Konu satırı ayarları

source: Subject:
de: Betreff
es: Asunto:
fr: Objet :
pt: Assunto:
tr: Konu:

source: Subject: %1
de: Betreff: %1
es: Asunto: %1
fr: Objet : %1
pt: Assunto: %1
tr: Konu: %1

source: Submit
de: Absenden
es: Enviar
fr: Envoyer
pt: Enviar
tr: Gönderiniz

source: Switch to digest email
de: Umschalten auf zusammenfassende E-Mail
es: Cambiar a email resumido
fr: Passer au résumé quotidien
pt: Mudar para o modo e-mail de Resumo Diário
tr: Özet epostaya geçin

source: TAKEN
de: ABGEHOLT
es: TOMADO
fr: PARTI
pt: ENTREGUE
tr: VERİLDİ

source: TAKEN posts for the %1 group
de: ABGEHOLT-Anzeigen der Gruppe %1
es: Publicaciones de TOMADOS para el grupo %1
fr: Annonces PARTI pour le groupe %1
pt: Anúncios do tipo ENTREGUE para o grupo %1
tr: %1 grubu için VERİLDİ mesajları

source: TAKENs
de: ABGEHOLT
es: TOMADOS
fr: PARTIs
pt: ENTREGUEs
tr: VERİLDİ MESAJLARI

source: TIPS: Our success depends on your inspiration. So, please try your darnedest in your piece to be clear about what The Freecycle Network is and what it isn't... for example, it is *not* a place to just go get free stuff for nothing. It *is* a place to give or receive what you have and don't need or what you need and don't have -- a free cycle of giving which keeps stuff out of landfills. That perspective makes all the difference and we have seen a huge difference in the attitudes and participation from new members depending on how The Freecycle Network is portrayed in media pieces, which often result in significant membership spikes for local groups. We are only as good as the sum of our parts so we want to attract good parts, right?
es: CONSEJOS: Nuestro éxito depende de tu inspiración. Por lo tanto, por favor realiza tu mejor esfuerzo por explicar claramente en tu artículo de qué se trata La Red Freecycle y de qué no se trata... por ejemplo, *no* es simplemente un lugar donde vas a conseguir cosas gratis por nada. Sí *es* un lugar para dar y recibir lo que tienes y no necesitas o lo que necesitas y no tienes -- un ciclo gratuito de dar que mantiene las cosas lejos de los vertederos. Esa perspectiva hace toda la diferencia y hemos visto una enorme diferencia en las actitudes y la participación de nuevos socios dependiendo de cómo La Red Freecycle es retratada en artículos, que a menudo resultan en aumentos significativos para los grupos locales. Sólo somos tan buenos como la suma de nuestras partes, por eso queremos atraer buenas partes, ¿verdad?
fr: ASTUCES: Notre succès dépend de votre inspiration. Alors essayez autant que possible d'être clair à propos de ce qu'est ou n'est pas le Réseau Freecycle... Par exemple, ce n'est PAS un endroit uniquement pour trouver des trucs gratuits. C'EST un endroit pour donner et recevoir ce que vous avez dont vous n'avez pas besoin, ou ce dont vous avez besoin et n'avez pas. Un cycle gratuit de don qui empêche les objets de se retrouver dans la nature. Cette façon de voir fait toute la différence et nous avons vu une énorme différence dans les attitudes et la participation des nouveaux membres, grâce à la façon dont le Réseau Freecycle est décrit dans les média. Ces articles ont en général un effet important sur les pics d'inscription dans les groupes Freecycle locaux. Nous sommes aussi bons que la somme de nos parties, alors autant attirer les bonnes parties, n'est-ce pas?
tr: İPUÇLARI: Bizim başarımız, sizin ilhamınıza bağlıdır. Bu nedenle, lütfen The Freecycle Network’ün ne oluduğunu ve ne olmadığını çok iyi anlamaya çalışınız… Örneğin, burası sadece gidip bedava eşyalar alabildiğiniz bir yer *değildir*. Burası, sahip olup ihtiyacınız olmayan eşyaları verme veya ihtiyacınız olup sahip olmadığınız eşyaları alma *yeridir* -- eşyaları çöp dökme alanlarına gitmekten kurtaran bedava bir verme döngüsüdür. Bütün farkı bu bakış açısı yaratmaktadır ve yeni üyelerin tavırlarında ve katılımlarında The Freecycle Network’ün medya organlarında nasıl anlatıldığına bağlı olarak büyük farklar görmekteyiz ve bu da yerel gruplar için önemli üye artışına neden olmaktadır. Biz, ancak parçalarımızın toplamı kadar iyiyiz bu nedenle iyi parçaları çekmek isteriz, değil mi?

source: Temporary error with the third-party provider - they may be having issues authorising logins. Please try again later, or log in with your My Freecycle username and password to continue
de: Vorübergehender Fehler mit einem Drittanbieter - möglicherweise haben diese Probleme bei der Autorisierung der Anmeldung. Bitte versuche es später noch einmal, oder melde Dich mit deinem 'Mein Freecycle' Benutzernamen und Kennwort an um weiterzumachen
es: Error temporario con el proveedor tercero - ellos deben de estar teniendo problemas autorizando inicios de sesión. Por favor, inténtalo nuevamente más tarde, o inicia sesión con tu nombre de usuario y contraseña de Mi Freecycle para continuar
fr: Erreur temporaire avec le site tiers – il se peut qu'ils aient des problèmes avec l'authentification des mots de passe. Veuillez essayer ultérieurement ou vous connecter avec votre identifiant et mot de passe MyFreecycle pour continuer
pt: Erro temporário com um fornecedor terçeiro - este pode estar com problemas em autorizar logins. Por favor tente mais tarde, ou entre com o seu usuário e password do My Freecycle, de modo a continuar
tr: Üçüncü-tarafla ilgili geçici bir hata yaşandı - girişleri yetkilendirme konusunda sorun yaşıyor olabilirler. Lütfen daha sonra tekrar deneyiniz veya My Freecycle kullanıcı adınız ve şifrenizle giriş yapınız.

source: Terms of Service
de: Nutzungsbedingungen
es: Términos de servicio
fr: Conditions d'utilisation du réseau Freecycle
pt: Termos do Serviço
tr: Hizmetin Koşulları

source: Text of the ADMIN Post
de: Text der ADMIN-Nachricht
es: Texto de la Publicación ADMIN
fr: Texte de l'ADMIN
pt: Texto do Anúncio do tipo ADMIN
tr: YÖNETİCİ MESAJININ metni

source: Thank you
de: Danke schön
es: Gracias
fr: Merci
pt: Obrigado
tr: Teşekkür ederim

source: Thank you for taking the time to report this.
de: Vielen Dank, dass Du Dir die Zeit genommen hast, um dies zu melden.
es: Gracias por dedicar tu tiempo en informar esto.
fr: Merci d'avoir pris le temps de nous envoyer ce message.
pt: Obrigado pelo tempo que despendeu em reportar isto.
tr: Bunu rapor etmek için zaman ayırdığınızdan dolayı teşekkür ederiz.

source: Thank you for using Freecycle!
de: Danke, dass Du Freecycle benutzt!
es: Gracias por utilizar Freecycle!
fr: Merci! A bientôt sur Freecycle.org!
tr: Freecycle'ı kullandığınız için teşekkür ederiz!

source: Thank you for using The Freecycle Network. You are now a member of the largest gifting and reuse network on the planet. You've automatically been registered as a member of the local Group in which you clicked the 'Join' button.
de: Danke, dass Du 'The Freecycle Network' nutzt. Du bist jetzt Mitglied des weltweit größten Netzwerk fürs Verschenken und Wiederbenutzen von Dingen. Du bist automatisch in der regionalen Gruppe als Mitglied hinzugefügt worden, bei der Du auf 'Beitreten' geklickt hast.
es: Gracias por usar La Red Freecycle. Ahora eres socio de la mayor red de regalos y reutilización del planeta. Automáticamente has sido registrado como un socio del Grupo local en el cual has hecho un clic en el botón 'Unirse'.
fr: Merci de votre participation au réseau Freecycle. Vous êtes désormais membre du plus grand réseau mondial pour le don et la réutilisation. Vous avez été automatiquement enregistré comme membre du groupe local lorsque vous avez cliqué le bouton "s'abonner".
pt: Obrigado por utilizar a rede Freecycle. É agora membro da maior rede de trocas do planeta. Foi automaticamente registado como membro do grupo local em que clicou 'Aderir'.
tr: The Freecycle Network'ü kullandığınız için teşekkür ederiz. Siz şimdi dünyadaki en büyük hediye verme ve tekrar kullanma ağının bir üyesisiniz. 'Katılın' düğmesine basarak yerel Grubun bir üyesi olarak otomatik olarak kaydedildiniz.

source: Thank you for your interest in The Freecycle Network&trade;. Freecycle has been a hot topic in the media and we truly appreciate the attention as it certainly accounts for a large portion of our tremendous growth.
es: Gracias por tu interés en La Red Freecycle&trade;, Freecycle ha sido un asunto candente en los medios de comunicación y verdaderamente apreciamos la atención, ya que claramente cuenta por una gran porción de nuestro tremendo crecimiento.
fr: Merci de votre intérêt pour le Réseau Freecycle&trade;. Freecycle a été un sujet brûlant des médias et nous apprécions cette attention parce qu'elle est certainement responsable en grande quantité de notre croissance importante.
pt: Obrigado pelo seu interessa na Rede Freecycle&trade;. O Freecycle tem sido um assunto falado nos mídia e nós apreciamos muito a atenção que tem sido dada, pois com certeza que é responsável por uma grande parte do nosso assinalável crescimento.
tr: The Freecycle Network&trade;'e göstermiş olduğunuz ilgi için teşekkür ederiz. Freecycle, basında gündemde olan bir konudur ve biz büyük çaptaki büyümemizin büyük bir kısmını açıkladığı için bu dikkati gerçekten takdir ediyoruz.

source: Thank you for your time and support!
de: Danke für Deine Zeit und Unterstützung!
es: ¡Gracias por tu tiempo y apoyo!
fr: Merci d'avoir pris le temps de nous envoyer ce message !
pt: Obrigado pelo seu tempo e pelo apoio!
tr: Zaman ayırdığınız ve desteğiniz için teşekkür ederiz!

source: Thanks and see you on Freecycle.org!
de: Danke und man sieht sich auf Freecycle.org!
es: ¡Gracias y nos vemos en Freecycle.org!
fr: Merci! A bientôt sur Freecycle.org!
pt: Obrigado e a gente vê-se no Freecycle.org!
tr: Teşekkürler ve Freecycle.org'da görüşmek üzere!

source: Thanks to you!
de: Danke dir!
es: ¡Gracias a ti!
fr: Merci!
pt: Obrigado a você!
tr: Size teşekkürler!

source: That email address is already signed up
de: Mit dieser E-Mail-Adresse wurde bereits ein Benutzerkonto registriert
es: Esa dirección de email ya está registrada
fr: Cette adresse e-mail est déjà utilisée
pt: Este endereço de e-mail já está registado
tr: Bu eposta adresi kayıt için zaten kullanılmıştır.

source: That group cannot be found
de: Diese Gruppe wurde nicht gefunden
es: Ese grupo no pudo ser encontrado
fr: Ce groupe n'existe pas
pt: O grupo que procura não foi encontrado
tr: Bu grup bulunamıyor

source: That username is already taken
de: Dieser Benutzername ist bereits vergeben
es: Ese nombre de usuario no está disponible
fr: Cet identifiant est déjà utilisé
pt: Esse usuário já existe
tr: Bu kullanıcı adı alınmıştır

source: The %1 Mod Team
de: Das Moderatoren-Team von %1
es: El Equipo Mod %1
fr: L'équipe de modération de %1
pt: A Equipa de Moderadores de %1
tr: %1 Yönetici Ekibi (Mod Team)

source: The 'My Freecycle' site is aimed at making your experience of The Freecycle Network&trade; easier and more pleasant. Quickly and easily make and manage your Group memberships and Posts.
de: Ziel der 'Mein Freecycle' Site ist es, Dir die Nutzung des 'The Freecycle Network&trade;' einfacher und schöner zu gestalten. Hier kannst Du schnell und einfach Anzeigen erstellen und Deine Gruppenmitgliedschaften verwalten.
es: El sitio 'My Freecycle' tiene como objetivo hacer que tu experiencia de La Red Freecycle&trade; sea más fácil y más placentera. Realiza y administra las afiliaciones y publicaciones de tu(s) Grupo(s) de manera rápida y fácil.
fr: Le site My Freecycle a été créé pour améliorer votre expérience au sein du Réseau Freecycle&trade;. My Freecycle permet de gérer facilement vos abonnements et vos annonces sur un ou plusieurs groupes.
pt: O site 'My Freecycle' tem como objetivo tornar mais simples e agradável a tua experiência nos vários grupos da rede Freecycle. Assim podes criar e gerir facilmente os teus anúncios, assim como as tuas opções de associação ao teu grupo local.
tr: 'My Freecycle' sitesi, Freecycle Network&trade; deneyiminizi daha kolay ve keyifli kılmak için yapılmıştır. Grup üyeliklerinizi ve Mesajlarınızı çabucak ve kolaylıkla yapınız ve yönetiniz.

source: The Back Office Team Coordinator is Amy. She brings with her the skills she utilizes in administrative nursing. Here, Any tends to various administrative duties that fall under this umbrella. Let's just hope her pups don't get ahold of this umbrella and do to it what was done to her set of headphones... (boc@freecycle.org)
es: La Coordenadora del Equipo de la Oficina Trasera es Amy. Ella trae con ella las habilidades que utiliza en enfermería administrativa. Aquí, Amy atiende varias tareas administrativas que caen en esta categoría. Esperemos que sus cachorros no se adueñen de esta categoria y hagan con ella lo mismo que hicieron con sus auriculares... (boc@freecycle.org)
fr: La coordinatrice de l'équipe du back office s'appelle Amy. Elle apporte les compétences qu'elle utilise dans les soins administratifs (?)
pt: A Coordenadora da Equipa de Escritório "Back Office Team Coordinator - BOC" é a Amy. Ela aporta consigo as capacidades que utiliza em administração de enfermeira. Aqui, ela costuma assumir várias funções administrativas que recaem sobre o seu "chapéu-de-chuva". Apenas esperemos que as chuvadas não lhe levem o "chapéu-de-chuva" e que não lhe suceda o mesmo que aos seus "head-phones"... (boc@freecycle.org)
tr: Arka Ofis Ekip Koordinatörü Amy'dir. İdari işlerde kullandığı tüm becerilerini bize getirmektedir. Burada, Amy bu şemsiye altındaki çeşitli idari görevleri yapmaktadır. Onun küçük köpeklerinin bu şemsiyeye ulaşıp onun mikrofonlu kulaklığına yaptıklarını bu şemsiyeye de yapmayacaklarını umalım... (boc@freecycle.org)

source: The CAPTCHA was incorrect. Please check the box if you're really not a robot.
de: Das CAPTCHA (Spamschutz) wurde nicht korrekt ausgefüllt. Bitte setze einen Haken wenn Du ein Mensch bist.
es: La CAPTCHA estaba incorrecta. Por favor, haz un clic en el recuadro si realmente no eres un robot.
fr: Le CAPTCHA était incorrect. Veuillez cocher la case pour prouver que vous n'êtes pas un robot.
tr: GÜVENLİK KODU yanlış oldu. Eğer siz gerçekten bir robot değilseniz lütfen kutuyu işaretleyiniz.
