Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: File name
de: Dateiname
es: Nombre del archivo
fr: Nom du fichier
pt: Nome do ficheiro
tr: Dosya adı

source: File size
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
pt: Tamano do ficheiro
tr: Dosya boyutu

source: File to send
de: Zu verschickende Datei
es: Archivos para enviar
fr: Fichier à envoyer
pt: Ficheiro para enviar
tr: Gönderilecek dosya

source: Files
de: Dateien
es: Archivos
fr: Fichiers
pt: Ficheiros
tr: Dosyalar

source: Files for %1 group
de: Dateien der Gruppe %1
es: Archivos para grupo %1
fr: Fichiers pour le groupe %1
pt: Ficheiros do grupo %1
tr: %1 grubu için dosyalar

source: Find a group near you :
de: Eine Gruppe in Deiner Nähe finden:
es: Encuentra un grupo cerca de ti:
fr: Trouver un groupe près de chez vous :
pt: Encontre um grupo perto de si :
tr: Yakınınızdaki bir grubu bulunuz :

source: Find group
de: Gruppe finden
es: Encontrar grupo
fr: Trouver un groupe
pt: Procure grupo
tr: Grup bulunuz

source: Find other groups
de: Weitere Gruppen finden
es: Encontrar otros grupos
fr: Trouver d'autres groupes
pt: Ver outros grupos
tr: Diğer grupları bulunuz

source: For inquiries please contact:
de: Bei Fragen wende Dich bitte an:
es: Por consultas por favor contacte:
fr: Pour toute questions veuillez contacter :
pt: Se tem questões, contate por favor:
tr: Sorularınız için lütfen şununla temas kurunuz:

source: For members using The Freecycle Network in the United States, you acknowledge and agree not to use the 'freecycle.org' logo other than as a sign of local Membership in The Freecycle Network. You also agree not to alter the logo or The Freecycle Network word mark 'freecycle.org' (collectively 'Trademarks') and to stop using the Trademarks when membership status is lost, and to only use the Trademarks in accordance with the local Group required guidelines and policies found <a href='%1'>here</a>. You further acknowledge that as a local Group Member of The Freecycle Network, you may only use the Trademarks as a sign of Membership in The Freecycle Network. Should you unsubscribe/cancel your Membership or should you be removed as a Member, you agree you have no rights to use the Trademarks.
es: Para socios utilizando La Red Freecyle en los Estados Unidos, reconoces y aceptas no usar el logo de "freecycle.org" de ninguna otra manera quer no sea como signo de una Afiliación local en La Red Freecycle. También aceptas no alterar el logo o el logotipo de "freecycle.org" de La Red Freecycle (colectivamente "Marcas Registradas") y para de utilizar las Marcas Registradas al perder la condición de socio, y solamente utilizar las Marcas Registradas en concordancia con las reglasy políticas impuestas por el Grupo local encontradas <a href='%1'>aquí</a>. Además reconoces que, como Socio de un Grupo local de La Red Freecycle, solamente puedes utilizar las Marcas Registradas como un signo de Afiliación de La Red Freecycle. Si cancelas tu Afiliación o si resultas eliminado como Socio, aceptas no tener derechos de utilizar las Marcas Registradas.
fr: Pour les membres de The Freecycle Network aux États-Unis, vous reconnaissez et acceptez de ne pas utiliser le logo « freecycle.org » autrement que comme marque d'association collective au réseau. Vous acceptez également de ne pas modifier le logo ou l'expression verbale « freecycle.org » de The Freecycle Network (« Marques commerciales »), de cesser d'utiliser les Marques commerciales en cas de perte du statut de membre, et d'utiliser les Marques commerciales uniquement en conformité avec les recommandations et politiques applicables aux groupes locaux, consultables sur la page suivante. Par ailleurs, vous reconnaissez qu'en tant que membre d'un groupe local du réseau The Freecycle Network, vous pouvez utiliser les Marques commerciales uniquement en signe d'appartenance au réseau. En cas de désinscription du service ou de résiliation du statut de membre, vous reconnaissez ne disposer d'aucun droit sur les Marques commerciales.
tr: ABD’de The Freecycle Network’ü kullanan üyeler için, ‘freecycle.org’ logosunu The Freecycle Network’teki yerel üyelik işareti olarak kullanmanın dışında kullanmayacağınızı onaylıyor ve kabul ediyorsunuz. Ayrıca, logoyu veya The Freecycle Network kelimesinin işareti olan ‘freecycle.org’u (toplu ‘ticari markaları’) değiştirmemeyi ve üyelik statüsü sona erdiğinde Ticari Markaları kullanmayı durdurmayı ve sadece <a href='%1'>here</a> ‘da bulunan, yerel Grupla uyumlu olan zorunlu kuralları ve politikaları kullanmayı da kabul ediyorsunuz. The Freecycle Goup Network’ün yerel bir Grup Üyesi olarak, Ticari markaları sadece The Freecycle Network’teki Üyeliğin bir işareti olarak kullanabileceğinizi de onaylıyorsunuz. Üyelik aboneliğinizi kaldırır/iptal ederseniz veya bir Üye olarak çıkartılırsanız, Ticari markaları kullanma hakkınız olmadığını kabul ediyorsunuz.

source: For specific queries about groups, please contact your local group moderator whose contact info is noted at the top of each local group "All Items" page.
de: an. Bei spezifischen Fragen zu Gruppen nimm bitte Kontakt mit dem entsprechenden Gruppenmoderator auf, dessen Kontaktinfos Du oben auf jeder Gruppenseite bei "Alles" findest.
es: Por preguntas específicas sobre los grupos, por favor entra en contacto con el moderador de tu grupo local, cuya información de contacto se encuentra al comienzo de la página de "Todos los artículos" de cada grupo local.
fr: Si vous avez des questions sur les groupes, veuillez contacter le modérateur de votre groupe local via le lien en haut de la page "Annonces".
pt: Para questões específicas sobre grupos, por favor contate o moderador local do seu grupo, cujo contato está indicado no topo de cada grupo local, na página "Todos os artigos".
tr: Gruplarla ilgili özel sorular için, bağlantı bilgileri her yerel grubun üst tarafındaki "Bütün Kalemler" sayfasında bulunan yerel grup moderatörünüzle lütfen bağlantı kurunuz.

source: Force people to put something in the description box?
de: Beschreibungsfeld für Benutzer als erforderlich kennzeichnen
es: ¿Forzar a la gente a ingresar algo en el campo de descripción?
fr: Obliger à indiquer quelque chose dans la boîte de description?
pt: Forçar as pessoas a colocarem algo na caixa de descrição?
tr: Açıklama kutusuna bir şeyler yazması için insanları zorlayalım mı?

source: Force people to put something in the location box
de: Ortsfeld für Benutzer als erforderlich kennzeichnen
es: Forzar a la gente a ingresar algo en el campo de descripción
fr: Obliger à indiquer quelque chose dans la boîte du lieu
pt: Forçar as pessoas a colocarem algo na caixa da localização
tr: Yer kutusuna bir şeyler yazması için insanları zorlayalım mı

source: Force people to put something in the subject line?
de: Betreff für Benutzer als erforderlich kennzeichnen
es: ¿Forzar a la gente a ingresar algo en el campo de asunto?
fr: Obliger à indiquer quelque chose dans le sujet ?
pt: Forçar as pessoas a colocaram algo na linha de assunto?
tr: Konu satırına bir şeyler yazması için insanları zorlayalım mı?

source: Forgotten password
de: Kennwort vergessen
es: Contraseña olvidada
fr: Mot de passe oublié
pt: Password esquecida
tr: Unutulmuş şifre

source: Forgotten your password?
de: Kennwort vergessen?
es: ¿Has olvidado tu contraseña?
fr: Mot de passe oublié ?
pt: Esqueceu-se da palavra-passe?
tr: Şifrenizi mi unuttunuz?

source: Forgotten your username?
de: Benutzernamen vergessen?
es: ¿Has olvidado tu nombre de usuario?
fr: Identifiant oublié ?
pt: Esqueceu-se do seu usuário?
tr: Kullanıcı adınızı mı unuttunuz?

source: Form 990 for %1
de: Formular 990 für %1
es: Formulario 990 para %1
fr: Formulaire 990 pour %1
pt: Formulário 990 para %1
tr: %1 için Form 990

source: Forms are available for each of these years:
de: Formulare stehen für folgende Jahre zur Verfügung:
es: Formularios están disponibles para cada uno de estos años:
fr: Des formulaires sont disponibles pour chacune de ces années :
pt: Os formulários estão disponíveis para os seguintes anos:
tr: Bu yılların her biri için formlar bulunmaktadır:

source: Freecycle Groups in %1, %2
de: Freecycle-Gruppen in %1, %2
es: Grupos de Freecycle en %1, %2
fr: Groupes en %1, %2
pt: Grupos Freecycle em %1, %2
tr: %1, %2 'deki Freecycle Grupları

source: Freecycle Moderator Tools
de: Freecycle Moderatorentools
es: Herramientas de Moderador Freecycle
fr: Outils du modérateur
pt: Ferramentas para os Moderadores do Freecycle
tr: Freecycle Moderatör Araçları

source: Freecycle Newswire
de: Neugkeiten von Freecycle
es: Noticias Freecycle
fr: Les infos Freecycle
pt: Notícias do Freecycle
tr: Freecycle Çevrimiçi Gazete

source: Freecycle Tech Status
de: Technischer Status von Freecycle
es: Estatus Tecnológico de Freecycle
fr: Statut technique de Freecycle
tr: Freecycle Teknik Durumu

source: Freecycle can educate the world at a local level about how critical recycling and reducing waste are. It empowers people on a grassroots and local level to take charge and make the world a better place, keeping countless tons of reusable items out of local landfills. It is a cycle of giving, not charity. Everyone gives to everyone with absolutely no expectations of anything at all in return.
es: Freecycle puede educar el mundo a un nivel local sobre cuán críticos son el reciclaje y la reutilización de los deshechos. Esto le da poder a la gente a un nivel local a tomar las riendas y hacer del mundo un lugar mejor, manteniendo incontables toneladas de artículos reutilizables lejos de los vertederos locales. Es un ciclo de generosidad, no caridad. Todos dan a todos absolutamente sin ningún tipo de expectativas de obtener algo a cambio.
fr: Freecycle peut éduquer le monde au niveau local sur combien il est important de recycler et réduire les déchets. Il permet aux gens de rendre le monde un meilleur endroit, à un niveau local et basique, en préservant l'environnement en empêchant des tonnes d'objets réutilisable de finir à la décharge. C'est un cercle vertueux de don, pas de la charité. Tout le monde donne à tout le monde avec aucune attente en retour.
pt: O Freecycle pode educar o mundo ao nível local, explicando a importância fundamental de reciclar e de reduzir o desperdício. O Freecycle empodera pessoas num processo de base e ao nível local, para que assumam a condução do projecto, desse modo fazendo do Planeta um lugar melhor, fazendo com que infindáveis toneladas de artigos reutilizáveis fiquem longe dos aterros! Este é um ciclo de dar e oferecer, não de caridade. Toda a gente oferece a toda a gente, sem qualquer nenhuma expetativa de receber algo em troca.
tr: Freecycle, dünyayı geri dönüşümün ve atıkları azaltmanın ne kadar kritik olduğu konusunda yerel düzeyde eğitebilir. İnsanları, sayısız tonlarca tekrar kullanılabilir eşyaları çöp alanlarına gitmekten kurtararak, köklü ve yerel düzeylerde sorumluluk almaları ve dünyayı daha iyi bir yer yapma konusunda güçlendirebilir. O, bir verme döngüsüdür, hayır işi değildir. Karşılık olarak kesinlikle hiçbir şey beklemeden herkes herkese eşyalar verebilir.

source: Freecycle is active in the following :
de: Freecycle gibt es in diesen Regionen :
es: Freecycle es activa en lo siguiente:
fr: Freecycle est actif dans les domaines suivants :
pt: O Freecycle está ativo em :
tr: Freecycle aşağıdakilerde etkindir:

source: Freecycle&trade; performs many wonderful functions: building bonds and community, keeping material items from the landfills, and redeeming the clutter that consumes us by moving it forward to a new, productive life.
de: Freecycle&trade; erfüllt viele wunderbare Aufgaben: das Knüpfen von Banden und Gemeinschaft, dass Dinge nicht auf Müllhalden landen und die Befreiung von dem Durcheinander, das uns beschäftigt, indem wir Dinge wieder dem Kreislauf zuführen.
es: Freecycle&trade; desarrolla varias funciones maravillosas: construir lazos y comunidad, mantener artículos materiales lejos de los vertederos, y redimir el desorden que nos consume moviéndolo hacia adelante, a una vida nueva y productiva.
fr: Freecycle&trade; réalise des choses merveilleuses : créer des liens et des communautés, empêcher des biens matériels de se retrouver dans les décharges, et nous racheter de ce fatras qui nous consume en le transmettant pour une nouvelle vie productive.
pt: Freecycle&trade; contribui de várias formas maravilhosas: constrói comunidades e ligações entre as pessoas, mantendo sempre artigos materiais fora dos aterros, e encaminha o lixo que nos consome, para uma nova e produtiva vida.
tr: Freecycle&trade; pek çok harika işlevler yerine getirir: insanlarla toplum arasında bağlar kurar, eşyaların çöp dökme alanlarına gitmesini engeller, bizi tüketen kalabalık eşyaları ileriye, yeni ve verimli bir yaşama doğru iterek kurtarır.

source: Frequently Asked Questions about Freecycle
de: Häufig gestellte Fragen zu Freecycle
es: Preguntas Frecuentes sobre Freecycle
fr: Afficher la liste des questions souvent posées
pt: Questões Frequentes sobre o Freecycle
tr: Freecycle ile ilgili Sık Sorulan Sorular

source: From
de: Von
es: De
fr: De
pt: De
tr: Kimden

source: From :
de: Von:
es: De:
fr: De :
pt: De :
tr: Kimden :

source: From the <a %1>Wikipedia page</a>:
de: Von der <a %1>Wikipedia Seite</a>:
es: De la <a %1>página de Wikipedia</a>:
fr: De la page <a %1>Wikipedia</a>:
pt: Da <a %1>página da Wikipedia</a>:
tr: <a %1>Wikipedia sayfasından</a>:

source: Funds
de: Geldmittel
es: Fondos
fr: Fonds
pt: Financiamento
tr: Fonlar

source: Go
de: Los
es: Ir
fr: Aller
pt: Vai
tr: Gidiniz

source: Go to ModTools
de: Moderatoren-Tools
es: Ir a HerramientasMod
fr: Outils Modos
pt: Ir para ModTools (ferramentas de moderação)
tr: Moderatör Araçlarına Gidiniz

source: Go to group page
de: Zur Gruppenseite gehen
es: Ir a la página del grupo
fr: Allez à la page du groupe
pt: Ir para a página do grupo
tr: Grup sayfasına gidiniz

source: Go to the <a href='%1'>signup form</a> and create your account for free
de: Gehe zum <a href='%1'>Anmeldeformular</a> und erstelle Dir kostenlos ein eigenes Benutzerkonto
es: Ve al <a href='%1'>formulario de registro</a> y crea tu cuenta gratis
fr: Voir le <a href='%1'>formulaire d'inscription</a> et créer votre compte gratuit
pt: Vá para o <a href='%1'>formulário de registo</a> e crie a sua conta gratuitamente
tr: <a href='%1'>Kayıt formuna</a> gidiniz ve kendi hesabınızı ücretsiz oluşturunuz

source: Go!
de: Los!
es: ¡Vamos!
fr: Allez !
pt: Vai!
tr: Gidiniz!

source: Goodbye!
de: Auf Wiedersehen!
es: ¡Adiós!
fr: Au revoir!
pt: Até breve!
tr: Hoşçakalın!

source: Graphics Team Member
de: Mitglied des Grafikteams
es: Socio del Equipo de Gráficos
fr: Membres de l'équipe des graphismes
pt: Membro da Equipa Gráfica
tr: Grafik Ekibi Üyesi

source: Group
de: Gruppe
es: Grupo
fr: Groupe
pt: Grupo
tr: Grup

source: Group (display) name contains :
de: Gruppen(anzeige)name enthält:
es: Nombre (mostrado) del Grupo contiene:
fr: Le Nom (affiché) du groupe contient :
pt: O nome do grupo contém:
tr: Grup (gösterim) adı şunu içerir :

source: Group (displayed) name
de: Gruppen name (angezeigt)
es: Nombre (mostrado) del Grupo
fr: Nom (affiché) du groupe
pt: Nome do grupo (publicado)
tr: Grup (gösterim) adı

source: Group Activity
de: Gruppenaktivität
es: Actividad del Grupo
fr: Activité du groupe
pt: Atividade do Grupo
tr: Grup Etkinliği

source: Group Activity Log
de: Aktivität der Gruppe
es: Registro de Actividades del Grupo
fr: Activité du groupe
pt: Registo/"log" da Atividade do Grupo
tr: Grup Etkinlik Kaydı

source: Group Files
de: Dateien der Gruppe
es: Archivos del Grupo
fr: Fichiers du groupe
pt: Ficheiros do Grupo
tr: Grup Dosyaları

source: Group ID
de: Gruppen ID
es: ID del Grupo
fr: Numéro du groupe
pt: Número de identificação do grupo
tr: Grup Kimliği

source: Group ID number :
de: Gruppen ID Nummer:
es: Número de ID del Grupo:
fr: Numèro du groupe :
pt: Número Identificador do Grupo :
tr: Grup Kimlik numarası :

source: Group ID: %1
de: Gruppen ID: %1
es: ID del Grupo: %1
fr: Numero de groupe : %1
pt: Número Identificador do Grupo: %1
tr: Grup Kimliği: %1

source: Group Info
de: Gruppen-Info
es: Info del Grupo
fr: Info du groupe
pt: Informação do grupo
tr: Grup Bilgisi

source: Group Information:
de: Information zur Gruppe:
es: Información del Grupo:
fr: Information du groupe :
pt: Informação do Grupo:
tr: Grup Bilgisi:

source: Group Links
de: Links zur Gruppe
es: Enlaces del Grupo
fr: Liens du groupe
pt: Links do Grupo
tr: Grup Bağlantıları

source: Group Members can see and search for this Post
de: Gruppen-Mitglieder können diese Anzeige sehen und danach suchen
es: Los Socios del Grupo pueden ver y buscar esta Publicación
fr: Les membres du groupe peuvent voir et rechercher votre annonce
pt: Membros do Grupo podem ver e pesquisar este anúncio
tr: Grup Üyeleri bu Mesajı görebilir ve arayabilir

source: Group ModTeam email address
de: E-Mail-Adresse des Moderatorenteams der Gruppe
es: Dirección de Email del EquipoMod del Grupo
fr: Adresse e-mail de la ModTeam pour ce groupe
pt: Endereço de e-mail da Equipa dos Moderadores (ModTeam) deste Grupo
tr: Grup Moderatörler Ekibi eposta adresi

source: Group Name: %1
de: Name der Gruppe: %1
es: Nombre del Grupo: %1
fr: Nom du groupe: %1
pt: Nome do Grupo: %1
tr: Grup adı: %1

source: Group Options
de: Gruppenoptionen
es: Opciones del Grupo
fr: Options du groupe
pt: Opções do Grupo
tr: Grup Seçenekleri

source: Group Outreach and Assistance Team Member (GOA)
de: Gruppenberater und Assistenzteammitglied (GA)
es: Socio del Equipo de Asistencia & Extensión a Grupos (AEG)
fr: Membre de l'équipe de soutien aux groupes et point de contact (GOA)
pt: Membro da Equipa de Group Outreach and Assistance (GOA)
tr: Grup Destek ve Yardım Ekibi Üyesi (GOA)

source: Group Post email address
de: Gruppen E-Mail-Adresse
es: Dirección de email de Publicación del Grupo
fr: Adresse e-mail pour les annonces du groupe
pt: Endereço de e-mail para Anúncio para o Grupo
tr: Grup Mesajı eposta adresi

source: Group Status :
de: Status der Gruppe:
es: Estado del Grupo:
fr: État actuel :
pt: Estado do Grupo:
tr: Grup Durumu:

source: Group URL :
de: URL der Gruppe:
es: URL del Grupo:
fr: URL du groupe :
pt: URL do grupo:
tr: Grup İnternet Adresi :

source: Group Unique Name: %1
de: Eindeutiger Name der Gruppe: %1
es: Nombre Único del Grupo: %1
fr: Nom Unique du Groupe: %1
pt: Identificador Único do Grupo: %1
tr: Grubun %1 grubu için Benzersiz Adı

source: Group description for the %1 group
de: Gruppenbeschreibung der Gruppe %1
es: Descripción del Grupo para el grupo %1
fr: Description pour le groupe de %1
pt: Descrição de grupo para o grupo %1
tr: %1 grup için Grup açıklaması

source: Group file
de: Datei der Gruppe
es: Archivo del grupo
fr: Fichier du groupe
pt: Ficheiro do grupo
tr: Grup dosyası

source: Group file ID: %1
de: ID der Gruppen-Datei: %1
es: ID del archivo del grupo
fr: Numéro du fichier du groupe %1
pt: ID do ficheiro do Grupo: %1
tr: Grup dosya Kimliği: %1

source: Group home
de: Ort der Gruppe
es: Inicio del Grupo
fr: Page du groupe
pt: Página inicial do grupo
tr: Grup girişi (home)

source: Group info
de: Gruppen-Info
es: Info del Grupo
fr: Le groupe
pt: Info do Grupo
tr: Grup bilgisi

source: Group limit reached
de: Gruppenlimit erreicht
es: El límite del grupo ha sido alcanzado
fr: La limite maximum du groupe a été atteinte
pt: Foi atingido o limite do grupo
tr: Grup üst sınıra ulaştı

source: Group name
de: Name der Gruppe
es: Nombre del Grupo
fr: Nom du groupe
pt: Nome do Grupo
tr: Grup adı

source: Group short(er) URLs
de: Gruppen-Kurz-URL
es: URLs (más) cortas del Grupo
fr: URLs du groupe
pt: Endereço web (URL) mais curto, do Grupo
tr: Grubun (daha) kısa İnternet adresleri

source: Group specific postal codes
de: Gruppenspezifische Postleitzahlen
es: Códigos postales específicos del grupo
fr: Codes postaux spécifiques du groupe
pt: Códigos postais específicos deste Grupo
tr: Grubun özel posta kodları

source: Group time zone
de: Zeitzone der Gruppe
es: Huso horario del Grupo
fr: Fuseau horaire du groupe
pt: Linha horária do grupo
tr: Grubun saat dilimi

source: Group unique name
de: Eindeutiger Name der Gruppe
es: Nombre Único del Grupo
fr: Nom unique du groupe
pt: Nome único do grupo
tr: Grubun benzersiz adı

source: Group: %1
de: Gruppe: %1
es: Grupo: %1
fr: Groupe : %1
pt: Grupo: %1
tr: Grup: %1

source: Hello %1
de: Hallo %1
es: Hola %1
fr: Bonjour %1
pt: Olá %1
tr: Merhaba %1

source: Hello Freecycle Member, A password reset request has been submitted to Freecycle.org for your email address. Simply click on the link below to complete this process. Please note that this link is only valid for a single use. If you did not make this request, then simply ignore it and it will expire.
de: Hallo Freecycle Mitglied, der Wunsch nach einer Kennwort-Rücksetzung wurde für Deine E-Mail-Adresse an Freecycle.org gesendet. Klicke einfach auf den Link unten um diesen Vorgang abzuschließen. Bitte beachte, dass dieser Link nur für eine Benutzung gilt. Wenn Du diese Anfrage nicht gemacht hast, dann kannst Du dies einfach ignorieren und es wird verfallen.
es: Hola Socio de Freecycle: Una solicitud de reseteo de contraseña ha sido enviada a Freecycle.org para tu dirección de email. Simplemente haz un clic en el enlace abajo para completar este proceso. Por favor, ten en cuenta que este enlace solamente es válido para una única utilización. Si tu no has hecho esta solicitud, entonces simplemente ignórala y la misma expirará.
fr: Bonjour, Une réinitialisation de mot de passe a été demandée à Freecycle.org pour votre adresse e-mail. Cliquer sur le lien ci-dessous pour terminer la réinitialisation. Attention, ce lien ne fonctionnera qu'une fois. Si vous n'êtes pas à l'origine de cette demande, merci d'ignorer ce message, le mot de passe ne sera pas modifié.
tr: Merhaba Freecycle Üyesi, Sizin e-posta adresiniz için Freecycle.org'a bir şifre sıfırlama talebi yapılmıştır. Bu işlemi tamamlamak için aşağıdaki bağlantıya tıklayınız. Bu bağlantının sadece bir defalık kullanım için geçerli olduğunu lütfen unutmayınız. Eğer bu talebi siz yapmadıysanız, bir şey yapmanıza gerek yoktur, onun süresi kendiliğinden sona erecektir.

source: Hello Freecycle Member, <br>A password reset request has been submitted to Freecycle.org for your email address. Simply click on the link below to complete this process. Please note that this link is only valid for a single use. If you did not make this request, then simply ignore it and it will expire.
de: Hallo Freecycle Mitglied, <br>Der Wunsch nach einer Kennwort-Rücksetzung wurde für Deine E-Mail-Adresse an Freecycle.org gesendet. Klicke einfach auf den Link unten um diesen Vorgang abzuschließen. Bitte beachte, dass dieser Link nur für eine Benutzung gilt. Wenn Du diese Anfrage nicht gemacht hast, dann kannst Du dies einfach ignorieren und es wird verfallen.
es: Hola Socio de Freecycle: <br> Una solicitud de reseteo de contraseña ha sido enviada a Freecycle.org para tu dirección de email. Simplemente haz un clic en el enlace abajo para completar este proceso. Por favor, ten en cuenta que este enlace solamente es válido para una única utilización. Si tu no has hecho esta solicitud, entonces simplemente ignórala y la misma expirará.
fr: Bonjour, <br>Une réinitialisation de mot de passe a été demandée à Freecycle.org pour votre adresse e-mail. Cliquer sur le lien ci-dessous pour terminer la réinitialisation. Attention, ce lien ne fonctionnera qu'une fois. Si vous n'êtes pas à l'origine de cette demande, merci d'ignorer ce message, le mot de passe ne sera pas modifié.
tr: Merhaba Freecycle Üyesi, <br>Sizin e-posta adresiniz için Freecycle.org'a bir şifre sıfırlama talebi yapılmıştır. Bu işlemi tamamlamak için aşağıdaki bağlantıya tıklayınız. Bu bağlantının sadece bir defalık kullanım için geçerli olduğunu lütfen unutmayınız. Eğer bu talebi siz yapmadıysanız, bir şey yapmanıza gerek yoktur, onun süresi kendiliğinden sona erecektir.
