Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Delete invitation
de: Einladung löschen
es: Eliminar invitación
fr: Supprimer l'invitation
pt: Apagar o convite
tr: Daveti siliniz

source: Delete invite
de: Einladung löschen
es: Eliminar invitación
fr: Supprimer l'invitation
pt: Eliminar convite
tr: Daveti siliniz

source: Delete link
de: Link löschen
es: Eliminar enlace
fr: Supprimer le lien
pt: Eliminar link
tr: Bağlantıyı siliniz

source: Delete my account
de: Mein Benutzerkonto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
pt: Apagar a minha conta
tr: Hesabımı siliniz

source: Delete this ADMIN
de: Lösche diese ADMIN-Nachricht
es: Eliminar este ADMIN
fr: Supprimer
pt: Apagar esta mensagem ADMIN
tr: Bu YÖNETİCİ MESAJINI siliniz

source: Delete this Post
de: Diese Anzeige löschen
es: Eliminar esta Publicación
fr: Supprimer cette annonce
pt: Apagar este Anúncio/"post"
tr: Bu mesajı siliniz

source: Delete this Post and remove the Member
de: Diese Anzeige löschen und Benutzer entfernen
es: Eliminar esta Publicación y quitar Socio
fr: Supprimer cette annonce et exclure le membre
pt: Apagar este Anúncio e desinscrever o Membro
tr: Bu Mesajı siliniz ve Üyeyi gruptan çıkarınız

source: Demote to Member
de: Als Mitglied zurückstufen
es: Degradar a Socio
fr: Rétrograder en membre
pt: Despromover para Membro
tr: Üye derecesine düşürünüz

source: Demote to Moderator
de: Als Moderator zurückstufen
es: Degradar a Moderador
fr: Rétrograder en modérateur
pt: Despromover para Moderador
tr: Moderatör seviyesine düşürünüz

source: Descending
de: absteigend
es: Descendiente
fr: Descendant
pt: Em modo descendente
tr: İniyor

source: Description
de: Beschreibung
es: Descripción
pt: Descrição
tr: Açıklama

source: Description:
de: Beschreibung:
es: Descripción:
pt: Descrição:
tr: Açıklama:

source: Details for Post
de: Details dieser Anzeige
es: Detalles de la Publicación
fr: Détails de l'annonce
pt: Detalhes do Anúncio/"post"
tr: Mesajın ayrıntıları

source: Details for Post %1
de: Details dieser Anzeige %1
es: Detalles de la Publicación %1
fr: Détails de l'annonce numéro %1
pt: Detalhes do Anúncio %1
tr: %1 mesajının ayrıntıları

source: Details saved
de: Details gespeichert
es: Detalles guardados
fr: Enregistré
pt: Detalhes guardados
tr: Ayrıntılar kaydedildi

source: Digest
de: Zusammenfassung
es: Resumen
fr: Condensé
pt: Resumo
tr: Özet

source: Direct link to group pending posts:
de: Zu genehmigenden Anzeigen Deiner Gruppe:
es: Enlace directo a las publicaciones pendientes del grupo
fr: Accès direct aux annonces en attente du groupe :
pt: 'Link' direto para os anúncios pendentes neste grupo:
tr: Bekleyen Grup mesajlarına doğrudan bağlantı:

source: Disclaimer
de: Haftungsausschluss
es: Descargo de Responsabilidades
fr: Limitation de responsabilité
pt: Isenção / Disclaimer
tr: Yasal uyarı

source: Displaying %1 to %2 of %3.
de: Zeige %1 bis %2 von %3.
es: Mostrando %1 a %2 de %3.
fr: Affichage de %1 à %2 sur %3.
pt: A mostrar de %1 a %2, de um total de %3.
tr: %3 'nın %1 ilâ %2 'si gösteriliyor.

source: Do it
de: Ausführen
es: Házlo
fr: Exécuter
pt: Vai
tr: Onu yapınız

source: Do nothing
de: nichts tun
es: No hacer nada
fr: Ne rien faire
pt: Ficar quieto
tr: Hiçbir şey yapmayınız

source: Do you have a skill you could volunteer to help Freecycle. We are wlays looking for help in areas such as graphics, fund-raising and networking? Contact %1
de: Hast Du eine Fähigkeit, mit der Du Freecycle helfen könntest? Wir suchen immer Unterstützung in den Bereichen Grafik, Beschaffung von Geldmitteln und Netzwerken. Kontaktiere %1
es: ¿Tienes una habilidad que podrías ofrecer de manera voluntaria para ayudar a Freecycle? Siempre estamos buscando ayuda en áreas tales como gráficos, recaudación de fondos y establecimiento de contactos. Comunícate con %1
fr: Avez-vous une compétence qui ferait de vous un bon bénévole pour Freecycle? Nous sommes toujours à la recherche d'un coup de main dans des domaines comme les arts graphiques, la collecte de fonds, et le réseau. Contact %1
pt: Tem alguma valência com a qual se poderia voluntariar para ajudar o Freecycle? Estamos sempre à procura de ajuda em áreas como Grafismo, Angariação de fundos, e "Networking". Contate %1
tr: Freecycle'a yardımcı olmak için gönüllü olarak yapabileceğiniz bir beceriniz var mı? Grafik, fon-toplama ve ağ oluşturma (networking) gibi alanlarda her zaman yardıma ihtiyaç duyuyoruz. %1 ile temas kurunuz.

source: Do you have some time available to help at events or to be trained as a moderator? To contact your local Group, go to your home page and click 'Contact the Mod Team'
de: Hast Du Zeit, bei Veranstaltungen mitzuhelfen oder als Moderator eingearbeitet zu werden? Um Deine örtliche Gruppe zu kontaktieren, gehe auf Deine Startseite und klicke 'Kontaktiere das Moderatoren-Team'
es: ¿Tienes algún tiempo disponible para ayudar en eventos o para entrenarte como moderador? Para contactarte con tu Grupo local, ve a tu página de inicio y haz un clic en "Contactar el EquipoMod"
fr: Avez-vous un peu de temps disponible pour aider sur des événements ou pour être formé comme modérateur? Pour contacter votre groupe local, rendez-vous sur votre page d'accueil et cliquez sur 'Contactez les modérateurs'
pt: Tens algum tempo para ajudar em encontros ou para ser treinado como moderador? Para contatar com o teu Grupo local, vai para a tua "página inicial - home page" e clica em 'Contactar a Equipa de Moderadores'
tr: Etkinliklerde yardımcı olmak veya bir moderatör olarak eğitilmek için biraz zamanınız var mı? Yerel Grubunuzla temas kurmak için, giriş sayfanıza (homepage) gidiniz ve 'ModTeam (Moderatörler Ekibi) ile temas kurunuz' kısmına tıklayınız

source: Does this group have to approve all new members?
de: Sollen alle neuen Mitglieder in dieser Gruppe manuell bestätigt werden?
es: ¿Este grupo tiene que aprobar todos los nuevos socios?
fr: Les nouveaux membres doivent-ils être approuvés ?
pt: Este grupo tem que aprovar todos os novos membros?
tr: Bu grup tüm yeni üyeleri onaylamak zorunda mı?

source: Donate
de: Spenden
es: Donar
fr: Faire un don
pt: Faça um donativo
tr: Bağış yapınız

source: Donate a dollar
de: Spende etwas
es: Donar un dólar
fr: Faites don d'un dollar
pt: Faça um donativo de um dólar
tr: Bir dolar bağışlayınız

source: Donate and support Freecycle.org
de: Spende und unterstütze Freecycle.org
es: Dona y apoya a Freecycle.org
fr: Faire un don et soutenir Freecycle.org
pt: Faça um donativo e apoie o Freecycle.org
tr: Bağış yapıp Freeycle.org'u destekleyiniz

source: Donate today!
de: Spende etwas!
es: ¡Realiza una donación hoy!
fr: Faites un don aujourd'hui !
tr: Bugün bağış yapınız!

source: Download this file
de: Datei herunterladen
es: Descargar este archivo
fr: Télécharger ce fichier
pt: Download/Baixar este ficheiro
tr: Bu dosyayı indiriniz

source: Download this page
de: Diese Seite herunterladen
es: Descargar esta página
fr: Télécharger cette page
pt: Download/Baixar esta página
tr: Bu sayfayı indiriniz

source: Drag languages you prefer from right to left and sort in order of preference. <br>Drag something back from left to right to remove it.
de: Ziehe die Sprachen, die Du bevorzugst, von rechts nach links und sortiere sie in der Reihenfolge Deiner Präferenz.<br> Um eine Sprache zu entfernen, ziehe sie bitte von links nach rechts.
es: Arrastra los idiomas de tu preferencia de derecha a izquierda en orden de preferencia. <br>Arrastra algo de regreso de izquierda a derecha para quitarlo.
fr: Ordonnez les langues que vous préférez de droite à gauche. <br> Replacer quelque chose de gauche à droite pour l'enlever.
tr: Tercih ettiğiniz dilleri sağdan sola sürükleyiniz ve tercih sırasına göre sıralayınız. <br>Bir şeyi kaldırmak için soldan sağa geri sürükleyiniz.

source: Due to the incredible efforts of nearly 7,000 local volunteers, The Freecycle Network&trade; is able to keep its administrative expenses quite low. However, as the largest recycling and reuse website in the world, we have rather substantial server, bandwidth and coding expenses. Your help to keep this incredible grassroots effort going is deeply appreciated. Please feel free to reference <a href='%1'>our latest IRS 990s</a> as well as on the independent website GuideStar.org.
de: Dank dem unermüdlichen Einsatz von fast 7.000 Freiwilligen ist 'The Freecycle Network&trade;' in der Lage, die Verwaltungskosten niedrig zu halten. Als weltweit größte Webseite für Wiederverwertung haben wir jedoch erhebliche Kosten für Server, Bandbreite und Programmierung. Wir danken Dir herzlich für Deine Hilfe, damit dieses wunderbare Basisnetzwerk weitermachen kann. Weitere Informationen findest Du in <a href='%1'>unserem aktuellen IRS 990s</a> sowie auf der unabhängigen Webseite GuideStar.org. Deine großzügigen Spenden an 'The Freecycle Network' sind steuerabzugsfähig, da wir eine 501(c)3 nicht-kommerzielle Organisation sind.
es: Debido a los increíbles esfuerzos de aproximadamente 7.000 voluntarios locales, La Red Freecycle&trade; es capaz de mantener sus gastos administrativos relativamente bajos. Sin embargo, como el mayor sitio web de reciclaje y reutilización del mundo, poseemos gastos de servidor, ancho de banda y gastos de programación más bien substanciales. Tu ayuda para mantener este increíble esfuerzo funcionando es profundamente apreciado. Por favor, siéntete a gusto para referenciar <a href='%1'>nuestro último IRS 990s</a> también en el sitio web independiente GuideStar.org.
fr: Grâce à l'incroyable effort de presque 7000 bénévoles, The Freecycle NEtwork&trade; peut contenir ses dépenses administratives assez basses. Cependant, en tant que plus grand site web de recyclage et réutilisation dans le monde, nous avons des serveurs conséquents, et des dépenses de bande passante et de codage. Votre aide pour permettre à cet effort incroyable de continuer est grandement appréciée. N'hésitez pas à faire référence à notre dernier <a href='%1'>IRS 990s</a> ainsi qu'au site indépendant GuideStar.org.
pt: Devido ao incrível esforço de aproximadamente 7.000 voluntários locais, a Rede Freecycle&trade; consegue manter num valor muito baixo as suas despesas administrativas. Contudo, sendo nós o maior website de Reciclagem e Reutilização do mundo, temos despesas substanciais com o servidor, a sua largura de banda e programação. Deste modo, a sua ajuda para manter este incrível esforço popular de base, é muito agradecido. Por favor, fique à vontade para referenciar <a href='%1'>o nosso último IRS 990s</a>tal como no website independente GuideStar.org.
tr: Yaklaşık 7,000 yerel gönüllünün inanılmaz çabalarından dolayı The Freecycle Network&trade; idari harcamalarını oldukça düşük tutabilmektedir. Ancak, dünyadaki en büyük geri dönüşüm ve geri kullanım web sitesi olarak, oldukça önemli bir server, bant genişliği ve kodlama harcamalarımız vardır. Bu inanılmaz köklü çabaları sürdürebilmek için yaptığınız yardımlar gerçekten minnetle karşılanmaktadır. Lütfen şunu dilediğiniz gibi referans gösteriniz<a href='%1'>en son IRS 990’larımız</a> ayrıca bağımsız web sitesi GuideStar.org üzerinde de.

source: ENABLE EMERGENCY FULL MODERATION
de: VOLLE MODERATION aktivieren (im Notfall)
es: PERMITIR MODERACIÓN COMPLETA DE EMERGENCIA
fr: ACTIVER LA MODÉRATION AUTOMATIQUE D'URGENCE
pt: ATIVAR A MODERAÇÃO TOTAL DE EMERGÊNCIA
tr: ACİL MODERATÖR KONTROLÜNÜ ETKİNLEŞTİRİNİZ

source: Each state or region has one NGA who is responsible for approving all new groups for that area. This position requires varying amounts of time depending on the area, ranging from a brief daily check-in of approximately 15 minutes a day to a half hour a day. Additionally, it requires membership in the NGA Yahoo Group as well with occasional interaction with the Group Outreach and Assistance volunteer who handles any issues of concern with group overlaps and other issues. A qualified volunteer will also possess basic geographic knowledge of the state or region in question or is adept at map reading skills and a solid familiarity with TFN guidelines & Mod Manual. If you're interested, please contact NGACoordinator at %1
de: Jeder Staat oder jedes Gebiet hat einen NGG, der für die Genehmigung neuer Gruppen für dieses Gebiet zuständig ist. Diese Position erfordert zeitlich unterschiedlichen Einsatz, abhängig vom Gebiet, angefangen mit einer 15-minütigen täglichen Prüfung bis zu einer halben Stunde pro Tag. Zusätzlich ist die Mitgliedschaft in der NGG Yahoo Gruppe und die gelegentliche Interaktion mit dem Gruppenberater und Assistenz-Kontakt,, welcher Angelegenheiten mit Gruppenüberschneidungen oder sonstigen Problemen bearbeitet, erforderlich. Ein qualifizierter Freiwilliger besitzt auch grundlegende geografische Kenntnisse über den betreffenden Staat oder Region oder kann Karten lesen und hat fundierte Kenntnisse der TFN Richtlinien und des Moderatoren-Handbuchs. Falls Du interessiert bist, kontaktiere NGACoordinator bitte unter %1
es: Cada estado o región posee una ANG responsable de aprobar todos los nuevos grupos de esa área. Esta posición requeiere cantidades de tiempo variables dependiendo del área, desde una breve comprobación de aproximadamente 15 minutos al día a media hora por día. Además, también requiere afiliación en el Grupo ANG de Yahoo con ocasional interacción con el voluntario del Equipo de Asistencia & Extensión a Grupos que maneja todos los asuntos relacionados con la superposición de grupos y otros temas. Un voluntario cualificado también poseerá un conocimiento geográfico básico del estado o región en cuestión o es un adepto a habilidades de lectura de mapas y una sólida familiaridad con las reglas de LRF y el Manual Mod. Si te interesa, por favor entra en contacto con el CoordenadorEAG en %1
fr: Chaque état ou région a son NGA, responsable pour approuver tous les nouveaux groupes de cette zone. Ce poste nécessite plus ou moins de temps selon la région, d'une rapide vérification quotidienne de 15 minutes à une demi-heure par jour. De plus, il faut rejoindre le groupe Yahoo des NGA, ainsi que quelques interactions avec le GOA (group outreach and assistance), un bénévole qui gère les éventuels problèmes de recouvrement de gropes et d'autres problèmes. Un bénévole qualifié aura aussi une connaissance basique de la géographie de l'état ou de la région en question ou est capable de lire une carte. Il sera aussi familier avec les règles de TFN, et le manuel du modérateur. Si vous êtes intéressé, merci de contacter le coordinateur des NGA à %1
pt: Cada estado ou região tem um "New Group Aprover - NGA" que é responsável por aprovar todos os novos grupos para essa área. Esta posição requer diversas disponibilidades temporais consoante a área, que é normalmente uma breve verificação diária de entre 15 a 30 minutos por dia. Adicionalmente, é necessário fazer parte do Yahoo Group dos NGAs, tal como pode implicar alguma interação com @ voluntári@ do Group Outreach Assistance - GOA, que está pronto para lidar com quaisquer assuntos relacionados com sobreposição de grupos e outros assuntos. Um(a) potencial vountári@ para NGA deve possuir conhecimento básico de geografia do estado ou região relevante para o cargo, ou ser ágil na leitura de mapas, e para além disso, estar familiarizado com as linhas de orientação da Rede Freecycle, assim como o seu Manual de Moderação. Se estás interessado, por favor contacte o Coordenador de NGAs em %1
tr: Her eyaletin veya bölgenin o bölgenin bütün yeni gruplarını onaylamaktan sorumlu bir Yeni Grup Onaylayıcısı (NGA) vardır. Bu kadro, bölgeye bağlı olarak, günlük kısa 15 dakikalık kontrollerden yarım günlük çalışmaya kadar değişen miktarlarda zaman gerektirir. Ayrıca, grup alanı çakışmaları ve diğer konularla ilgilenen Group Outreach and Assistance (Grup Destek ve Yardım) gönüllüsüyle ara sıra iletişim sağlamanın yanı sıra NGA Yahoo Grubunda da üyelik gerektirir. Kalifiye bir gönüllünün, söz konusu eyaletin veya bölgenin temel coğrafik bilgisine sahip olması veya harita okuma becerilerinde usta olması ve TFN Kurallarına & Mod Manuel’e aşina olması gerekir. Eğer ilgileniyorsanız, lütfen %1 ‘den NGA Koordinator ile temas kurunuz.

source: Earth911
es: Tierra911
tr: Earth911 (Yeryüzü911)

source: Edit description
de: Beschreibung ändern
es: Editar descripción
fr: Description
pt: Alterar a descrição
tr: Açıklamayı düzenleyiniz

source: Edit link
de: Link bearbeiten
es: Editar enlace
fr: Modifier le lien
pt: Editar link
tr: Bağlantıyı düzenleyiniz

source: Edit this Post
de: Anzeige bearbeiten
es: Editar esta Publicación
fr: Modifier cette annonce
pt: Alterar o Anúncio/"post"
tr: Bu Mesajı düzenleyiniz

source: Edit/upload file contents
de: Bearbeite/Lade Dateiinhalte hoch
es: Editar/cargar contenidos del archivo
fr: Charger le contenu du fichier
pt: Editar/upload conteúdos dos ficheiros
tr: Dosya içeriklerini düzenleyiniz/yükleyiniz

source: Editorials about Freecycle
de: Editorials über Freecycle
es: Editoriales sobre Freecycle
fr: A propos de Freecycle
pt: Editoriais sobre o Freecycle
tr: Freecycle hakkında yazılmış başyazılar

source: Elsewhere in %1
pt: Outro lugar em %1
tr: Türkiye'deki başka yerler

source: Email : %1
tr: Eposta : %1

source: Email address
de: E-Mail-Adresse
es: Dirección de email
fr: Adresse e-mail
pt: Endereço de email :
tr: Eposta adresi

source: Email address :
de: E-Mail-Adresse:
es: Dirección de email:
fr: Adresse e-mail :
pt: Endereço de email :
tr: Eposta adresi :

source: Email address invalid - an error was returned when it was checked
de: Die E-Mail-Adresse ist nicht korrekt - ein Fehler wurde bei der Prüfung der Adresse gemeldet
es: Dirección de email inválida - un error retornó al ser comprobado
fr: Adresse e-mail incorrecte - nous avons reçu une erreur lors de la vérification de l'adresse
pt: Endereço de e-mail inválido - foi originado um erro quando o e-mail foi verificado
tr: Eposta adresi geçersiz - kontrol edildiğinde bir hata alındı

source: Email digest
de: E-Mail-Zusammenfassung
es: Resumen de emails
fr: Condensé des messages
pt: Resumo de e-mails
tr: Eposta özeti

source: Email headers
de: E-Mail-Kopfangaben (Header)
es: Encabezados de email
fr: Titre de l'e-mail
pt: Cabeçalho do e-mail
tr: Eposta başlıkları

source: Email on pending
de: E-Mail an Dich bei zu genehmigenden Dingen
es: Email pendiente
fr: Envoyer si en attente
pt: Email aguardando aprovação
tr: Bekleyen eposta

source: Email preference
de: E-Mail Einstellung
es: Preferencia de emails
fr: Vos préférences d'e-mail
pt: Preferências do e-mail
tr: Eposta tercihi

source: Email queued for sending
de: E-Mail in Warteschlange zum Versand
es: Email en cola para envío
fr: Une erreur est survenue lors de l'envoi de l'e-mail de notification. E-mail en attente
pt: O e-mail foi colocado em fila de espera para ser enviado
tr: Gönderilmek üzere sıraya alınmış eposta

source: Emails
tr: Epostalar

source: Emergency Full Moderation
de: Volle Moderation (im Notfall)
es: Moderación Total de Emergencia
fr: Modération automatique d'urgence
pt: Moderação Total de Emergência (MTE)
tr: Acil Tam Kontrol

source: Emergency Full Moderation will automatically hold all Posts made to the Group in 'pending', requiring Mod approval. This option is an <b>emergency measure</b> and only lasts for up to three days, although this can be extended by hitting the button again. <b>It is intended for short-term use only.</b>
de: "Emergency Full Moderation" bedeutet, dass alle Anzeigen die in der Gruppe gemacht werden automatisch auf 'ausstehend' gestellt werden und die Moderation erfordern. Diese Option ist nur für den <b>Notfall</b> gedacht und läuft maximal drei Tage. Danach kann das natürlich durch anklicken des Notfall-Knopfs erneut aktiviert werden. <b>Diese Maßnahme ist nur für eine kurze Zeit gedacht.</b>
es: La Moderación Total de Emergencia retendrá automáticamente todas las Publicaciones realizadas em el Grupo como 'pendientes', solicitando la aprobanción del Mod. Esta opción es una <b>medida de emergencia</b> y sólo dura hasta três días, aunque esto puede ser extendido haciendo um clic sobre el botón nuevamente. <b>Está diseñado para utilizarse solamente por um breve período de tiempo.</b>
fr: La modération d'urgence bloquera tous les annonces envoyés au groupe et les placera en attente, jusqu'à l'approbation d'un modérateur. Cette option est une <b>mesure d'urgence</b> et ne dure que 3 jours, cependant vous pouvez la renouveler en rappuyant sur le bouton. <b> C'est mesure est prévue pour un usage de courte durée. <\b>
tr: Acil Tam Kontrol, Gruba yapılmış olan bütün mesajları 'bekleme' konumuna alıp bekletecektir, Moderatör onayı gerektirecektir. Bu seçenek bir <b>acil önlemdir</b> ve sadece üç gün sürer, ancak tekrar tuşuna basılarak uzatılabilir. <b>Sadece kısa dönemli kullanım için düşünülmüştür.</b>

source: Enabled until
de: Aktiviert bis
es: Permitido hasta
fr: Activé jusqu'au
pt: Ativado até
tr: Şu tarihe kadar etkinleştirilmiştir

source: Enter new email address:
de: Gib eine neue E-Mail-Adresse ein:
es: Ingresar nueva dirección de email:
fr: Nouvelle adresse e-mail :
pt: Insira novo endereço de e-mail:
tr: Yeni eposta adresini giriniz

source: Enter new password:
de: Gib ein neues Kennwort ein:
es: Ingresar nueva contraseña:
fr: Nouveau mot de passe :
pt: Insira nova palavra-passe:
tr: Yeni şifreyi giriniz:

source: Error sending email!
de: Fehler beim Senden der E-Mail!
es: ¡Error al enviar el email!
fr: Erreur lors de l'envoi de l'e-mail !
pt: Ocorreu um erro ao enviar o email!
tr: Epostayı gönderirken hata oluştu!

source: Event
de: Ereignis
es: Evento
fr: Evénement
pt: Evento
tr: Etkinlik

source: Everyone (public file)
de: Jeder (öffentliche Datei)
es: Todos (perfil público)
fr: Fichier public
pt: Toda a gente (ficheiro público)
tr: Herkes (halka açık dosya)

source: Everyone on the %1 group
de: Alle Teilnehmer der Gruppe %1
es: Todos en el grupo %1
fr: Tout le monde sur le groupe de %1
pt: Todos/as no grupo %1
tr: %1 grubundaki herkes

source: Existing Members
de: Bestehende Mitglieder
es: Socios Existentes
fr: Les membres existant
pt: Membros Existentes
tr: Mevcut Üyeler

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
pt: Expirado/Terminado
tr: Süre sona erdi

source: Extend EFM by another 3 days
de: Verlängere EFM für weitere 3 Tage
es: Estender MTE por otros 3 días
fr: Prologer la modération automatique d'urgence de 3 jours
pt: Aumentar a MTE por mais três dias
tr: EFM'yi 3 gün daha uzatınız

source: FAQ
de: Fragen und Antworten (en)
pt: FAQ - Questões Frequentes
tr: SSS (Sık Sorulan Sorular)

source: FREECYCLE is a trademark-protected term. We offer great and simple instructions on how to use it correctly here:
de: FREECYCLE ist ein geschütztes Warenzeichen. Hier findest Du ausführliche Informationen zur einfachen und vorschriftsmäßigen Anwendung des Warenzeichens:
es: FREECYCLE como término es una marca registrada. Nosotros ofrecemos instrucciones excelentes y simples sobre cómo utilizarlo correctamente aquí:
fr: FREECYCLE est un mot protégé par une marque déposée. Nous vous donnons des explications sur comment bien l'utiliser ici :
pt: FREECYCLE é uma marca registada e um termo protegido. Oferecemos-lhe indicações estruturadas e simplificadas sobre como a utilizar de uma forma certa:
tr: FREECYLE, bir ticari marka-korumalı terimdir. Biz burada onun nasıl doğru bir şekilde kullanılacağıyla ilgili harika ve basit talimatlar veriyoruz:

source: File ID
de: Datei ID
es: ID del Archivo
fr: Numéro du fichier
pt: Número identificador do ficheiro
tr: Dosya Kimliği

source: File contents
de: Dateiinhalte
es: Contenidos del Archivo
fr: Contenu du fichier
pt: Conteúdos do Ficheiro
tr: Dosya içerikleri

source: File deleted
de: Datei gelöscht
es: Archivo eliminado
fr: Fichier effacé
pt: Ficheiro apagado
tr: Dosya silindi

source: File list
de: Liste der Dateien
es: Lista de archivos
fr: Liste des fichiers
pt: Lista de ficheiros
tr: Dosya listesi
