Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: The Service is protected to the maximum extent permitted by copyright and other intellectual property laws and international treaties. Content displayed on or through the Service is protected by copyright, including as a collective work and/or compilation, pursuant to copyrights laws, and international conventions. Any reproduction, modification, creation of derivative works from or redistribution of the Sites or the Content is prohibited. Copying or reproducing the Sites or any portion thereof to any other server or location for further reproduction or redistribution is prohibited. You further agree not to reproduce, duplicate or copy Content from the Service, and agree to abide by any and all copyright notices displayed on the Service. You may not decompile or disassemble, reverse engineer or otherwise attempt to discover any source code contained in the Service. Without limiting the foregoing, you agree not to reproduce, duplicate, copy, sell, resell or exploit for any commercial purposes, any aspect of the Service. To the maximum extent possible, all aspects of the Freecycle.org site are copyright 2003-2011 by The Freecycle Network. Although The Freecycle Network does not claim ownership of content that its users post, by posting Content to any public area of the Service, you automatically grant, and you represent and warrant that you have the right to grant, to The Freecycle Network an irrevocable, perpetual, non-exclusive, fully paid, worldwide license to use, copy, perform, display, and distribute said Content and to prepare derivative works of, or incorporate into other works, said Content, and to grant and authorize sublicenses (through multiple tiers) of the foregoing. In addition, by posting Content to any public area of the Service, you automatically grant, and you represent and warrant that you have the right to grant, to The Freecycle Network an irrevocable, perpetual, exclusive, fully paid, worldwide license to limit or otherwise control the reproduction, transmission, deletion, or distribution of Content from the Sites or Service.
es: El Servicio es protegido al máximo alcance permitido por leyes y tratados internacionales de copyright/derechos de reproducción. El Contenido presentado en o a través del Servicio está protegido por copyright/derechos de reproducción, inclusive como trabajo colectivo y/o compilación, pertinente a leyes de copyright/derechos de reproducción y convenciones internacionales. Cualquier reproducción, modificación, creación de trabajos derivados o redistribución de los Sitios o el Contenido están prohibidos. Además aceptas abstenerte de reproducir, duplicar o copiar Contenido del Servicio, y aceptas atenerte a cualquier y todos los avisos de copyright/derechos de reproducción expuestos en el Servicio. No puedes descompilar ni desmontar, practicar ingeniería reversa ni intentar de ninguna otra manera descubrir cualquier código fuente contenido en el Servicio. Sin limitar lo mencionado anteriormente, aceptas abstenerte de reproducir, duplicar, copiar, vender, revender o explotar por cualquier propósito comercial, cualquier aspecto del Servicio, todos los aspectos del sitio Freecycle.org son copyright 2003-2011 de La Red Freecycle. Aunque La Red Freecycle no reclama la propiedad del contenido que sus usuarios publican, al publicar Contenido en cualquier área pública del Servicio, automáticamente concedes, representas y justificas que posees el derecho de ceder a La Red Freecycle una licencia irrevocable, perpetua, no-exclusiva, completamente paga y mundial de utilizar, copiar, llevar a cabo, exponer, y distribuir dicho Contenido y de preparar trabajos derivados, o de incorporar en otros trabajos, dicho Contenido, y ceder y autorizar sublicencias (a través de múltiples niveles) de los previamente mencionado. Además, al publicar Contenido en cualquier área pública del Servicio, automáticamente cedes, y representas y justificas tener el derecho a ceder a La Red Freecycle una licencia mundial, irrevocable, perpetua, exclusiva, y completamente paga de limitar o controlar por otro medio la reproducción, transmisión, eliminación, o distribución del Contenido de los Sitios o el Servicio.
fr: Le Service est protégé dans la limite des lois et traités internationaux relatifs au copyright et à la propriété intellectuelle. Le contenu présenté dans le Service ou par le biais du Service est protégé par le copyright, y compris en tant qu'œuvre collective ou compilation, en vertu des lois et conventions internationales relatives au copyright. Toute reproduction, modification, création d'œuvres dérivées ou redistribution des Sites et du Contenu est interdite. La copie ou la reproduction, intégrale ou en partie, des Sites vers un serveur ou un emplacement différents pour une nouvelle reproduction ou redistribution, est interdite. Vous acceptez par ailleurs de ne pas reproduire, dupliquer ou copier le Contenu à partir du Service, et acceptez de vous conformer à toutes les mentions de copyright affichées dans le Service. Vous n'êtes pas autorisé à décompiler, désassembler, effectuer une ingénierie inverse ou tenter de découvrir le code source contenu dans le Service. Sans limiter ce qui précède, vous acceptez de ne pas reproduire, dupliquer, copier, vendre, revendre ou exploiter à des fins commerciales le Service sous tous ses aspects. Dans la plus large mesure du possible le site Freecycle.org, sous tous ses aspects, est copyright 2003-2014 par The Freecycle Network. Bien que The Freecycle Network ne revendique pas la propriété du Contenu posté par les utilisateurs, en postant du Contenu dans une zone publique du Service, vous accordez automatiquement à The Freecycle Network, et vous certifiez que vous avez le droit d'accorder à The Freecycle Network, une licence irrévocable, perpétuelle, non exclusive, franche de redevances et valable dans le monde entier, pour utiliser, copier, représenter, afficher et distribuer le Contenu en question, ainsi que pour en préparer des œuvres dérivées ou pour l'intégrer à d'autres œuvres, et pour accorder et autoriser des sous-licences (par le biais de plusieurs tiers) pour effectuer les actions qui précèdent. Par ailleurs, en postant du Contenu dans une zone publique du Service, vous accordez automatiquement à The Freecycle Network, et vous certifiez que vous avez le droit d'accorder à The Freecycle Network, une licence irrévocable, perpétuelle, non exclusive, franche de redevances et valable dans le monde entier pour limiter ou contrôler toute reproduction, transmission, suppression ou distribution du Contenu des Sites ou du Service.
tr: Hizmet, telif hakkı ve fikri mülkiyet yasalarınca ve uluslararası sözleşmeler tarafından izin verilen en üst düzeye kadar korunmaktadır. Hizmette veya onun aracılığıyla sunulan içerik, ortak iş ve/veya derleme de dâhil, telif hakları yasalarına ve uluslararası anlaşmalara uygun olarak telif hakkıyla korunmaktadır. Sitelerden veya içeriklerinden herhangi bir kopyalama, değiştirme, değişik şekillerini yaratma veya tekrar dağıtımı yasaktır. Sitelerin veya her hangi bir bölümünün her hangi bir başka sunucuya veya yere daha çok çoğaltılması veya tekrar dağıtımının yapılması amacıyla kopyalanması veya çoğaltılması yasaktır. Hizmetten İçerik üretmemeyi, çoğaltmamayı veya kopyalamamayı da kabul ediyorsunuz ve Hizmette gösterilen tüm telif hakkı uyarılarına uymayı da kabul ediyorsunuz. Hizmette bulunan herhangi bir kaynak kodunu geri derleyemezsiniz veya parçalara ayıramazsınız, ters mühendislik yapamazsınız veya başka bir şekilde keşfetmek için girişimde bulunamazsınız. Yukarıda söz edilenleri kısıtlamadan, Hizmetin herhangi bir tarafını herhangi bir ticari amaçla yeniden üretemezsiniz, çoğaltamazsınız, kopyalayamazsınız, satamazsınız veya kendi çıkarınız için kullanamazsınız. Freecycle.org sitesinin tüm yönleri telif hakları 2011-2013 The Freecycle Network tarafından maksimum ölçüde korunmaktadır. The Freecycle Network kullanıcılarının astıkları mesajların içeriğinin sahipliğini iddia etmemesine rağmen, Hizmetin her hangi bir genel yerine mesaj asarak, siz otomatik olarak bağışta bulunuyorsunuz ve bağış yapma konusunda siz temsil ettiğinizi ve The Freecycle Network’e sözü edilen İçeriği geri dönülemez, sürekli, özel olmayan, tamamen ödenmiş, dünya çapında kullanmak, kopyalamak, icra etmek, göstermek ve dağıtmak amacıyla lisans verdiğinizi ve türetilmiş eserlerini hazırlamak için veya başka eserlerle birleştirmek için ve alt-lisanslar (çoklu katmanlarda) verilmesine izin verip yetkilendirdiğinizi kabul ediyorsunuz. Ayrıca, Hizmetin her hangi bir genel yerine mesaj asmakla, The Freecycle Network’e geri dönülemez, sürekli, tamamen ödenmiş, dünya çapında, otomatik olarak izin veriyorsunuz ve temsile ve bağış yapmaya hakkınız olduğunu, Siteden veya Hizmetten herhangi bir İçeriğin tekrar üretimine, iletimine, silinmesine veya dağıtımının sınırlandırmasına veya kontrol edilmesine izin vermeyi kabul ediyorsunuz.

source: The Story of Stuff
de: Die Geschichte vom Zeug
es: El Cuento de las Cosas
fr: L'Histoire des Trucs
pt: A História das Coisas / 'The Story of Stuff'
tr: Eşyaların Hikayesi

source: The Story of Stuff is an interesting discussion of the materials economy with Annie Leonard.
de: Die Geschichte vom Zeug ist eine interessante Diskussion über Materialwirtschaft mit Annie Leonard.
es: El Cuento de las Cosas es una interesante discusión de la economía de los materiales con Annie Leonard.
fr: L'Histoire des Trucs est une discussion intéressant de l'économie des matières, avec Annie Léonard.
pt: A 'História das Coisas / The Story of Stuff' é uma discussão interessante sobre a economia dos materiais com a Annie Leonard.
tr: Eşyaların Hikayesi, malzemeler ekonomisinin Annie Leonard ile yapılan ilginç bir tartışmadır

source: The TM Team assists groups in using the mark correctly, works to educate the press about proper use of the mark, and pursues infringement. At the helm of this team is Charlotte. It is said that Charlotte is like a political campaign, short, sweet, to the point -- and extremely long winded. Oh, and since this is a gal who drives a 4X4 with a 3 inch lift and huge tires *and* is in the process of regaining her Federal Firearms License, we think she will easily stand on her own beliefs of being firm, reliable, efficient, effective and orderly. If you have any questions about the trademark or for help making your group trademark-compliant, please email tmsupport@freecycle.org.
es: El Equipo TM ayuda a los grupos a utilizar la marca correctamente, trabaja para educar la prensa sobre el uso apropriado de la marca, y persigue su infringimiento.Al timón de este equipo está Charlotte. Se dice que Charlotte es como una campaña política, corta, dulce, y enfocada -- y extremadamente energética. Ah, y puesto que esta es una chica que dirije una 4X4 con ruedas enormes *y* está en el proceso de ganar su Licencia Federal de Armas de Fuego, pensamos que ella fácilmente defenderá sus propias creencias de ser firme, confiable, eficiente, efectiva y metódica. Si tienes alguna pregunta sobre la marca registrada o si necesitas ayuda para hacer que tu grupo cumpla con las normas de utilización de la marca registrada, por favor envía un email a tmsupport@freecycle.org.
fr: L'équipe TM (trade mark : marque commerciale) aide les groupes à utiliser la marque correctement, elle travaille à éduquer la presse à propos de l'usage correct de la marque, et poursuis les contrevenants. A la tête de cette équipe se trouve Charlotte. On dit d'elle qu'elle est comme une campagne politique, courte, douce, directe -- et extrêmement tordue. Oh, et comme elle conduit un 4x4 avec un élévateur de 3 pouces et d'énormes pneus *et* qu'elle est en train de passer son permis de port d'arme fédéral, nous pensons qu'elle n'aura aucune difficulté à rester ferme comme elle le souhaite, fiable, efficace, efficiente, et ordonnée. Si vous avez la moindre question à propose de la marque commerciale ou pour de l'aide pour rendre votre groupe conforme, veuillez écrire à tmsupport@freecycle.org.
tr: Ticari Marka (TM) Ekibi, markanın doğru kullanılması konusunda gruplara yardım etmektedir, markanın doğru kullanımı konusunda basını eğitmek için çalışmaktadır ve ihlalleri takip etmektedir. Bu ekibin dümeninde Charlotte vardır. Charlotte’ın bir siyasi kampanya gibi olduğu söyleniyor, kısa, tatlı, öz – ve aşırı uzun soluklu. Oh, bu 7,5cm yükseltilmiş devasa lastikleri olan 4x4 süren bir kadın olduğu için *ve* Federal Ateşli Silahlar ruhsatını tekrar alma sürecinin içinde olduğu için, biz onun kendi katı, güvenilir, yetkin ve düzenli inançlarına kolayca bağlı kalacağını düşünüyoruz. Eğer ticari markalarla ilgili herhangi bir sorunuz olursa veya kendi grubunuzun ticari markaya-uyumlu yapılmasını isterseniz, lütfen tmsupport@freecycle.org adresine bir eposta gönderiniz.

source: The U.S. Environmental Protection Agency
de: Die U.S. Environmental Protection Agency
es: La Agencia de Protección Ambiental de los Estados Unidos
fr: L'Agence de Protection Environnementale des Etats-Unis
pt: A Agência de Proteção Ambiental dos E.U.A.
tr: ABD Çevre Koruma Ajansı

source: The custom group log
de: Das eigene Gruppen-Log
es: El registro del grupo personalizado
fr: Le journal personnalisé du groupe
tr: Özel grup günlüğü

source: The details of the expired Post are:
de: Inhalt der abgelaufenen Anzeige:
es: Los detalles de la Publicación caduca son:
fr: Les détails de l’annonce expirée sont :
pt: Os detalhes do Anúncio expirado são:
tr: Süresi sona eren Mesajın ayrıntıları şunlardır:

source: The details of the original email were:
de: Die Inhalte der ursprünglichen E-Mail waren:
es: Los detalles del email original eran:
fr: Les détails du email original étaient :
pt: Os detalhes do e-mail original eram:
tr: Orijinal epostanın ayrıntıları şunlardı:

source: The display name for this Group
de: Der Anzeigename für diese Gruppe
es: El nombre visualizado para este Grupo
fr: Nom d'affichage pour ce groupe
pt: O nome deste Grupo, que é mostrado ao púbico
tr: Bu Grubun gösterim adı

source: The email you sent in reply to a Post could not be delivered to the person who made the Post, as they have indicated that they no longer wish to receive any more responses to it.
de: Die Antwort, die Du auf eine Anzeige gesendet hast, konnte nicht zugestellt werden. Die Person, die diese Anzeige geschrieben hat, gab an dass sie keine weiteren Rückmeldungen mehr dazu haben möchte.
es: El email que enviaste en respuesta a una Publicación no pudo ser entregado a la persona que hizo la Publicación, puesto que ellos han indicado que ya no desean recibir más respuestas para la misma.
fr: L'e-mail que vous avez envoyé en réponse à un message n'a pas pu être délivré à la personne qui a posté ce message, car elle a indiqué ne plus vouloir recevoir de réponse.
pt: O email que você enviou em resposta a um Anúncio não fui entregue à pessoa que colocou o Anúncio, pois ela indicou ao nosso sistema que não quer receber mais respostas ao anúncio.
tr: Bir Mesaja cevap olarak gönderdiğiniz bir eposta mesajı yazan kişi onunla ilgili olarak artık cevap almak istemediğini belirtmiş olduğu için teslim edilemedi.

source: The email you sent in reply to a Post could not be delivered, as the email address you sent it from could not be found in the My Freecycle user database. Replying to Posts in this manner requires the use of a My Freecycle registered email address, to help reduce the amount of junk that our Members receive. If you are a My Freecycle user, please resend your email using your registered My Freecyle email address, or directly on the Post listings for the Group on http://www.freecycle.org -- This is an automated email - please do not reply
de: Die E-Mail, die Du als Antwort auf eine Anzeige geschickt hast, konnte nicht zugestellt werden. Die E-Mail-Adresse mit der Du die Antwort verschickt hast, konnte nicht in der My Freecycle Benutzer-Datenbank gefunden werden. Um in dieser Art auf Anzeigen zu antworten erfordert, dass Deine E-Mail-Adresse mit der Du Antwortest bei My Freecycle registiert und einem Benutzer zugeordnet ist. Dieses Vorgehen hilft uns Spam-Nachrichten automatisiert auszusortieren. Wenn Du ein Freecycle-Benutzerkonto hast, sende die E-Mail bitte erneut mit der registierten E-Mail-Adresse dieses Benutzerkontos. Alternativ kannst Du direkt auf der Website unter dem Angebot, in Deiner Gruppe antworten: http://www.freecycle.org -- Dies ist eine automatisch verschickte E-Mail - bitte nicht direkt antworten.
es: El email que enviaste en respuesta a una Publicación no puedo ser entregado, pues la dirección de email desde la cual lo enviaste no pudo ser encontrada en la base de datos de Mi Freecycle. Responder a Publicaciones de esta manera requiere la utilización de una dirección de email registrada en Mi Freecycle, para ayudar a reducir la cantidad de emails indeseados que reciben nuestros socios. Si eres un usuario de Mi Freecycle, por favor reenvía tu email utilizando tu dirección de email registrada en Mi Freecycle, o directamente en las listas del Grupo en http://www.freecycle.org -- Este es un email automatizado - por favor, no responder
fr: L'e-mail que vous avez envoyé en réponse à un message n'a pas pu être délivré car l'adresse email que vous avez utilisé pour l'envoyer n'a pas pu être trouvée dans la base de données de My Freecycle. Répondre aux annonces de cette façon implique d'avoir une adresse email connue afin de réduire la quantité de spam que nos membres reçoivent. Si vous êtes un membre de My Freecycle, veuillez renvoyer votre e-mail en utilisant votre adresse email enregistrée, ou directement sur la liste des messages du groupe sur http://www.freecycle.org -- Ceci est un message automatique - veuillez ne pas y répondre
tr: Bir Mesaja cevap olarak gönderdiğiniz bir eposta onu gönderdiğiniz eposta adresi My Freecycle veri-tabanında bulunamadığı için teslim edilemedi. Mesajlara bu şekilde cevap vermek, Üyelerimizin aldığı istenmeyen epostaların sayısını azaltmak için, bir My Freecycle kayıtlı eposta adresinin kullanımını gerektirir.

source: The founder & Executive Director is Deron Beal. Clocking in at 6'6', he heads up the Freecycle basketball team and is a sucker for black & white cats. He is blessed to be able to work with all these good people from his base at the Freecycle HQ -- which looks more like a guest bedroom to me, but so be it -- in Tucson, Arizona. (deron@freecycle.org)
es: El fundador & Director Ejecutivo es Deron Beal. Llegando a las 6'6', él capitanea el equipo de básquetbol y es apasionado por gatos de color blanco y negro. Él es bendecido con la gracia de ser capaz de trabajar con toda esa gente buena de su base en el Cuartel General de Freecycle -- que para mí se parece mucho más a un cuarto de huéspedes, pero qué más da -- en Tucson, Arizona. (deron@freecycle.org)
fr: Le fondateur et directeur exécutif s'appelle Deron Beal. Il culmine à 6 pieds 6 pouces (1m98), il domine l'équipe de basketball de Freecycle et il adore les chats noir et blanc. Il a la chance de pouvoir travailler avec toutes ces belles personnes de sa base au QG de Freecycle -- qui ressemble plus à une chambre d'amis à mon avis, mais soit -- à Tucson en Arizona (deron@freecycle.org)
pt: O fundador & Diretor Executivo é o Sr. Deron Beal. Desperta todos os dias às 6 da manhã, comanda a equipa de basketball do Freecycle é um fanático por gatos de cor negra e branca. Ele é abençoado por poder trabalhar com toda esta equipa, a partir da sua base nos Freecycle HQ -- que mais se parece com uma casa de hóspedes, quanto a mim, mas assim seja! -- em Tucson, Arizona, Estados Unidos da América. (deron@freecycle.org)
tr: Kurucu & Yönetici Müdür Deron Beal'dir. 1,98m (6'6") boyundadır ve Freecycle Basketbol Takımı'nı yönetmektedir, Black & White Cats'e hayrandır. Freecycle Genel Merkezi'neki üssünde tüm bu iyi insanlarla çalışabildiği için şanslıdır. -- burası bana daha çok misafir yatak odası gibi görünüyor ama olsun -- Tucson, Arizona'da. (deron@freecycle.org)

source: The group has been removed
de: Die Gruppe wurde entfernt
es: El grupo ha sido quitado
fr: Ce groupe a été supprimé
pt: O grupo foi eliminado
tr: Grup kaldırılmıştır

source: The image you uploaded was too big
de: Das Bild welches Du hochgeladen hast ist zu groß
es: La imagen que cargaste era demasiado grande
fr: Votre image est trop grande
pt: A imagem que carregou é demasiado grande
tr: Yüklediğiniz resim çok büyüktü

source: The location you provided is invalid
de: Der Ort, den Du angegeben hast ist ungültig
es: El localización que brindaste no es válido
fr: Le lieu saisi est invalide
pt: A localização que forneceu é inválida
tr: Verdiğiniz yer geçersizdir

source: The main Freecycle.org homepage
de: Die Freecycle.org Startseite
es: La página principal de inicio de Freecycle.org
fr: Page d'accueil de freecycle.org
pt: A homepage principal do Freecycle.org
tr: Freecycle.org anasayfası

source: The moderator(s) of group.group_name
de: Moderator/en der Gruppe group.group_name
es: El/los moderador(es) del grupo.nombre_del_grupo
fr: Le(s) modérateur(s) de group.group_name
pt: O(s) moderador(es) do group.group_name
tr: grup.grup_adı 'nın moderatörleri

source: The moderators of the %1 Group
de: Das Moderatorenteam der Gruppe %1
es: Los moderadores del Grupo %1
fr: Les modérateurs du groupe de %1
pt: Os moderadores do Grupo %1
tr: %1 Grubunun moderatörleri

source: The moderators of this group have decided to opt-out of allowing members to use the "My Freecycle" facility for this group. Group moderators are empowered to make certain policy decisions regarding the running of the groups they look after, and as such the responsibility for making this decision is theirs. Other groups may still allow the use of this facility - the decision is made on a per-group basis.
de: Die Moderatoren dieser Gruppe haben eingestellt, dass Mitglieder die 'Mein Freecycle' Funktion in dieser Gruppe nicht nutzen können. Gruppenmoderatoren können dies für ihre Gruppe nach eigenem Ermessen anpassen, um den Verlauf in der Gruppe zu kontrollieren. In anderen Gruppen könnte diese Funktion noch erlaubt sein. Dies ist eine Einstellung, die für jede Gruppe separat vorgenommen wird.
es: Los moderadores de este grupo han decidido no permitir a los socios utilizar las instalaciones de "Mi Freecycle" para este grupo. Los moderadores del grupo tienen el poder de tomar ciertas decisiones concernientes a las políticas sobre la administración de los grupos que cuidan, y como tal la responsabilidad de tomar esta decisión les cabe a ellos. Es posible que otros grupos permitan la utilización de estas instalaciones - la decisión es tomada de acuerdo a cada grupo.
fr: Les modérateurs de ce groupe ont décidé de ne pas utiliser My Freecycle pour l'instant. Les modérateurs peuvent prendre certaines décisions concernant leurs groupes. La décision d'utiliser My Freecycle ou pas est leur de leur ressort et leur résponsabilité. Cette décision est prise individuellement pour chaque groupe.
pt: Os moderadores deste grupo decidiram não incluir esta funcionalidade na plataforma "My freecycle" deste grupo. Os moderadores do grupo têm o poder para tomar decisões sobre as normas dos grupos que supervisionam. Como tal, as decisões tomadas são da responsabilidade destes. Outros grupos podem permitir a utilização desta funcionalidade - a decisão é tomada por cada grupo.
tr: Bu grubun moderatörleri, üyelerin "My Freecycle" olanağını bu grup için kullanmalarına izin vermekten vazgeçme kararı almışlardır.

source: The number of members in this group
de: Die Anzahl der Mitglieder in dieser Gruppe
es: El número de socios en este grupo
fr: Le nombre de membres pour ce groupe
pt: O número de membros neste grupo
tr: Bu gruptaki üyelerin sayısı
