Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: The Freecycle Network's current annual budget is running at about $275,000 in income. The funding comes from corporate underwriting, on-site advertising royalties, grants and <a href='https://www.freecycle.org/donate' title='donate'>individual donations</a>. Approximately 90% of these funds are used directly for program expenses. The remaining 10% is split evenly between membership, fundraising and other administrative expenses. Our IRS 990s are posted at the hotlink below as well as on Guidestar.com. The Freecycle Network is a charitable nonprofit with our 501(c)3 status from the IRS. As such, donations to The Freecycle Network are tax-deductible. Members can show support for the mission of the Freecycle Network by <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donate'>making a donation today</a>.
fr: Le budget annuel du Réseau Freecycle tourne autour d'environ 140,000$ de revenu. Les fonds viennent de souscription d'entreprises, de la publicité sur le site (sous la forme d'une barre de sponsor fournie par Google) et <a href='https://www.freecycle.org/donate' title='donate'>des donations individuelles</a>. Environ 90% de ces fonds sont utilisés pour la programmation. Les 10% restants sont divisés entre les adhésions, les levées de fonds, et d'autres dépenses administratives. Nos IRS 990 (déclarations de revenus) sont disponibles au bout du lien ci-dessous ainsi que sur Guidestar.com. Nous sommes ravis d'indiquer que nous avons maintenant notre statut 501(c)3 de l'IRS (11/06) et que les dons faits au Réseau Freecycle sont déductibles de vos impôts. Nous sommes aussi classés comme organisme de bienfaisance (charity) au Royaume-Uni. De plus nous sommes enregistrés en tant qu'organisme à but non-lucratif dans l'Etat d'Arizona. La réduction d'impôt est rétroactive depuis le dépôt de notre demande, en juillet 2004. Les membres peuvent montrer leur soutien pour notre mission en <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donate'>donnant un dollar</a>.

source: This is a reply from Freecycle member "%4", to a Post you made on the "%1" Group titled "%2" (Post ID: %3).
de: Dies ist eine Antwort des Freecycle-Mitglieds "%4", auf eine Deiner Anzeigen in der Gruppe "%1", mit dem Titel "%2" (Anzeigen ID: %3).
es: Esta es una respuesta del socio de Freecycle "%4", a una Publicación que hiciste en el Grupo "%1" titulada "%2" (ID de la Publicación: %3).
fr: Ceci est une réponse de "%4", membre de Freecycle, à une annonce que vous avez postée sur le groupe "%1", qui a pour titre "%2" (POSTID : %3).

source: To change your group email settings directly on the site use this link
de: Um die Gruppen-E-Mail-Einstellungen direkt auf der Website zu ändern, nutze folgenden Link
fr: Pour changer les paramètres de votre groupe directement sur le site, cliquez ici

source: To respond to any of these %1, %2 posts, please use the links below - do not reply directly to this email
fr: Pour répondre à l’une de ces annonces de %1, %2 veuillez utiliser les liens ci-dessous - ne répondez pas directement à cet email

source: To unsubscribe from this Group, use this link: %s
de: Um Dich von dieser Gruppe abzumelden, benutze bitte diesen Link: %s
fr: Pour vous désinscrire de ce groupe, utilisez ce lien: %s

source: Try the <a href='%1'>forgotten password form</a> to reset your password.
de: Versuche es mit dem <a href='%1'>Passwort vergessen-Formular</a>, um Dein Passwort neu zu vergeben.
fr: Essayez le <a href='%1'>formulaire mot de passe oublié</a> pour réinitialiser votre mot de passe.

source: URL: %1
fr: EURL : %1

source: Video
fr: Vidéo
pt: Vídeo

source: Welcome! The Freecycle Network&trade; is made up of %1 groups with %2 members around the world, and next door to you. It's a grassroots and entirely nonprofit movement of people who are giving (and getting) stuff for free in their own towns and neighborhoods. It's all about reuse and keeping good stuff out of landfills. Each local group is moderated by local volunteers (them's good people). Membership is free. To sign up, find your community by entering it into the search box above or by clicking on 'Browse Groups' above the search box. Have fun!
de: Willkommen! Das Freecycle Netzwerk&trade; besteht aus %1 Gruppen mit %2 Mitgliedern, die über die ganze Erde verteilt sind und auch bei Dir um die Ecke wohnen. Es ist eine Bewegung, die ehrenamtlich und durch viele Mitglieder auf der ganzen Welt betrieben wird. Es geht dabei um das Verschenken (und Suchen) von Dingen in der eigenen Stadt und der Nachbarschaft. Was die eine nicht mehr benötigt und damit Abfall ist, könnte des anderen Schatz sein. Es geht allgemein darum Sachen wiederzuverwenden und sie von der Verbrennung oder den Deponien fern zu halten. Jede einzelne Gruppe wird in der Regel von Ehrenamtlichen aus dieser Region moderiert (sie sind die Helden von Freecycle!). Die Mitgliedschaft ist kostenlos. Um Dich anzumelden, suche nach einer Gruppe über das Suchfeld oder klicke auf 'Gruppen in Deiner Nähe finden' darüber. Wir wünschen viel Freude beim verschenken!
fr: Le réseau Freecycle&trade; est composé de %1 groupes et de %2 membres à travers le monde et près de chez vous. C'est un réseau à but non lucratif de personnes qui donnent gratuitement et sans contrepartie des objets à d'autres personnes dans leur voisinage. Le but est d'éviter de remplir nos poubelles et décharges d'objets qui sont tout à fait réutilisables. Chaque groupe local est modéré par des bénévoles. L'adhésion est gratuite. Pour vous inscrire, trouvez votre localité en la tapant dans la boite de saisie ci-dessus, ou en cliquant sur "Parcourir les groupes". Amusez-vous bien !

source: Well, you can just log in with your email address.
de: Hmm, Du kannst Dich nur mit Deiner E-Mail-Adresse anmelden.
fr: Eh bien, vous pouvez vous connecter avec votre adresse e-mail.

source: You are getting this email because you are a member of the %s Freecycle group.
de: Du bekommst diese E-Mail, weil Du Mitglied der Freecycle-Gruppe %s bist.
fr: Vous recevez cet email parce que vous êtes membre du groupe Freecycle de %s.

source: You can log in with your email address if you don't know your user name.
de: Du kannst Dich mit Deiner E-Mail-Adresse anmelden, wenn Du Deinen Benutzernamen nicht mehr weißt.
fr: Vous pouvez vous connecter avec votre adresse e-mail si vous ne vous souvenez pas de votre identifiant.

source: You can reply to this message by pressing "reply" in your email program or by sending email to %1 -
de: Du kannst auf diese Nachricht antworten, indem Du auf "antworten" in Deinem E-Mail-Programm/-App klickst oder die E-Mail an %1 schickst -
fr: Vous pouvez répondre à cet email en utilisant le bouton "Répondre" ou en écrivant à %1 -

source: You can reply to this post on the web site here: http://groups.freecycle.org/%1/posts/%2 or (possibly) by pressing "reply" in your email program, or by sending email to %3.
de: Auf diese Nachricht kannst Du über die Website antworten: http://groups.freecycle.org/%1/posts/%2 oder indem Du auf "antworten" in Deinem E-Mail-Programm klickst , oder indem Du einfach eine E-Mail an %3 schickst.
fr: Vous pouvez répondre à ce message sur <a href="http://groups.freecycle.org/%1/posts/%2">le site</a> ou en utilisant le bouton "Répondre" dans votre outil de mail, ou encore en écrivant à <a href="mailto:%3?subject=RE: %4">%3</a>.

source: here
fr: ailleurs

source: My Freecycle
de: Mein Freecycle
es: Mi Freecycle

source: Coronavirus Information
pt: Informações sobre o coronavírus

source: Allow the posting forms to upload images?
pt: Permitir que o formulário para os "posts"/anúncios permitam carregar imagens?

source: Allows the posting forms to upload images?
pt: Permitir que os formulários para os "posts"/anúncios permitam carregar imagens?

source: Default email delivery option for new Members
pt: Número de resultados por página, por defeito

source: Emergency Full Moderation will automatically hold all Posts made to the Group in
pt: A Moderação Total de Emergência (MTE) vai suster para moderação, todos os Anúncios para o Grupo em

source: If you have a picture of the item (max file size: 256Kb), you can upload it now
pt: Caso tenha uma fotografia do artigo (tamanho máx. do ficheiro: 256Kb), pode carregá-la:

source: If you have a picture of the item, you can upload it :<br />(max file size: 256Kb)
pt: Caso tenha uma fotografia do artigo, pode carregá-la :<br />(tamanho máx. do ficheiro: 256Kb)

source: Opted out
pt: Saiu - opt-out

source: Our mission is to build a worldwide gifting movement that reduces waste, saves precious resources & eases the burden on our landfills while enabling our members to benefit from the strength of a larger community.
pt: A nossa missão é construir um movimento à escala mundial para dar artigos, de modo a reduzir o desperdício, a poupar recursos preciosos, e a aliviar o legado ambiental negativo deixado pelos nossos aterros, ao mesmo tempo que possibilite que os membros da nossa rede, beneficiem das vantagens inerentes a estarem inseridos em comunidades maiores e mais abrangentes.

source: Reply to your post "%1"
pt: Responder ao teu anúncio "%1"

source: The 'Freecycle&trade;' name is a registered trademark in the European Union (R) and is a trademark in the United States and Canada, or 'TM.' When the mark has been registered by the USPTO as well, this TM will also become an R, for registered.
pt: O termo 'Freecycle&trade;' é uma trademark registada na União Europeia (R) e é uma trademark nos Estados Unidos da América e no Canadá, ou 'TM.' Quando a marca tiver sido registada pelo USPTO - Instituto das Patentes dos EUA, este TM também passará a ser R, de registado.

source: The CAPTCHA was incorrect
pt: O campo CAPTCHA estava incorreto

source: The Freecycle Network - Posts on the %1 Group
pt: A Rede Freecycle - Anúncios no %1 Grupo

source: The Post ID is invalid - either the Post does not exist, or does not belong to this Group.
pt: O identificador do Anúncio não é válido - ou o Anúncio não existe, ou não pertence a este Grupo.

source: The password reset link has already been used
pt: O link de reset da password já foi utilizado

source: The password reset link has expired
pt: O link de reset da password já tem a validade expirada

source: This image is waiting for Moderator approval
pt: Esta imagem ainda precisa de ser aprovada por um Moderador

source: This is a reply to a Post you made on the %1 Group titled "%2" (Post ID: %3)
pt: Esta é a resposta a um Anúncio que você colocou no Grupo %1, e cujo título é "%2" (Número do Anúncio: %3)

source: URL
pt: URL / endereço online

source: URL :
pt: URL / endereço online :

source: You have generated a new password reset link since the email was sent
pt: Você gerou uma novo link de reset da password, desde que o e-mail foi enviado
