Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: The Center for a New American Dream helps Americans consume responsibly to protect the environment, enhance quality of life, and promote social justice.
de: Das 'Center for a New American Dream' hilft Amerikanern verantwortlich zu konsumieren zum Schutz der Umwelt, Verbesserung der Lebensqualität und um soziale Gerechtigkeit zu propagieren.
es: El Centro para un Nuevo Sueño Americano ayuda a norteamericanos a consumir responsablemente y a protejer el medioambiente, mejorar la calidad de vida y promover la justicia social.
fr: Le Center for a New American Dream (Centre pour un nouveau rêve américain) aide les américains à consommer de façon responsable pour protéger l'environnement, améliorer la qualité de vie, et promouvoir une justice sociale.
pt: O Centro para um Novo Sonho Americano - Center for a New American Dream, ajuda os Americanos a consumirem com responsabilidade de modo a proteger o ambiente, a melhorar a qualidade de vida, e a promover a justiça social.
tr: Yeni Amerikan Rüyası Merkezi (The Center for a New American Dream), Amerikalıların çevreyi korumak, yaşam kalitesini arttırmak ve sosyal adaleti geliştirmek için sorumlu bir şekilde tüketim yapmalarına yardımcı olmaktadır.

source: The Freecycle Network (http://www.freecycle.org). All rights reserved. Freecycle and the Freecycle logo are trademarks of The Freecycle Network in various countries.
de: The Freecycle Network (http://www.freecycle.org). All rights reserved. Alle Rechte vorbehalten. Freecycle und das Freecycle Logo sind Markenzeichen von The Freecycle Network in verschiedenen Ländern.
es: La Red Freecycle (http://www.freecycle.org). Todos los derechos reservados. Freecycle y el logo de Freecycle son marcas registradas de La Red Freecycle en varios países.
fr: The Freecycle Network (http://www.freecycle.org). Tous droits réservés. Freecycle et le logo Freecycle sont des marques déposées du réseau Freecycle dans plusieurs pays.
pt: A Rede Freecycle / "The Freecycle Network" (http://www.Freecycle.org). Todos os direitos reservados. Freecycle e o logotipo Freecycle são marcas comerciais da "The Freecycle Network" em vários países.
tr: The Freecycle Network (http://www.freecycle.org). Tüm hakları saklıdır. Freecycle ve Freecycle logosu, The Freecycle Network'ün çeşitli ülkelerdeki ticari markalarıdır

source: The Freecycle Network - %1 Group
de: 'The Freecycle Network' - %1 Gruppe
es: La Red Freecycle - Grupo %1
fr: Le réseau Freecycle - Groupe de %1
pt: A Rede Freecycle - %1 Grupo
tr: The Freecycle Network - %1 Grubu

source: The Freecycle Network - Board
de: 'The Freecycle Network' - Vorstand
es: La Red Freecycle - Consejo
fr: The Freecycle Network - Bureau
pt: A Rede Freecycle - Painel/Conselho
tr: The Freecycle Network - Yönetim Kurulu

source: The Freecycle Network - Form 990 for %1
de: 'The Freecycle Network' - Formular 990 für %1
es: La Red Freecycle - Formulario 990 para %1
fr: The Freecycle Network - Fomulaire 990 pour %1
pt: A Rede Freecycle - Formulário 990 para %1
tr: The Freecycle Network - %1 için Form 990

source: The Freecycle Network - Funds
de: 'The Freecycle Network' - Geldmittel
es: La Red Freecycle - Fondos
fr: The Freecycle Network - Fonds
pt: A Rede Freecycle - Fundos/Financiamento
tr: The Freecycle Network - Fonlar

source: The Freecycle Network - History &amp; Background
de: 'The Freecycle Network' - Geschichte &amp; Hintergrund
es: La Red Freecycle - Historia &amp; Origen
fr: The Freecycle Network - Historique et Informations de base
pt: A Rede Freecycle - História &amp; Contexto
tr: The Freecycle Network - Tarihi &amp; Geçmişi

source: The Freecycle Network - Mission Statement
de: 'The Freecycle Network' - Leitbild
es: La Red Freecycle - Misión
fr: The Freecycle Network - Lettre de mission
pt: A Rede Freecycle - Declaração de Missão
tr: The Freecycle Network - Misyon Beyanı

source: The Freecycle Network - Promo video
de: 'The Freecycle Network' - Promotion Video
es: La Red Freecycle - Video Promocional
fr: The Freecycle Network - Vidéo promotionnelle
pt: A Rede Freecycle - Vídeo Promocional
tr: The Freecycle Network - Reklâm videosu

source: The Freecycle Network - Staff
de: 'The Freecycle Network' - Mitarbeiter
es: La Red Freecycle - Personal
fr: The Freecycle Network - Equipe
pt: A Rede Freecycle - Equipa
tr: The Freecycle Network - Personel

source: The Freecycle Network - Volunteering
de: 'The Freecycle Network' - Ehrenamtliche Tätigkeit
es: La Red Freecycle - Ofrecerse como voluntario
fr: The Freecycle Network - Bénévolat
pt: A Rede Freecycle - Voluntariado
tr: The Freecycle Network - Gönüllülük

source: The Freecycle Network - about the %1 Group
de: 'The Freecycle Network' - über die %1 Gruppe
es: La Red Freecycle - sobre el Grupo %1
fr: Le réseau Freecycle - à propos du groupe %1
pt: A Rede Freecycle - sobre o %1 Grupo
tr: The Freecycle Network - %1 Grubu hakkında

source: The Freecycle Network - contact%1 Group Moderators
de: 'The Freecycle Network' - contact%1 Gruppen Moderatoren
es: La Red Freecycle - Contactar los Moderadores del Grupo %1
fr: Le réseau Freecycle - contacter les modérateurs du groupe de %1
pt: A Rede Freecycle - contate %1 Moderadores do Grupo
tr: The Freecycle Network - %1 Grup Moderatörleriyle bağlantı kurunuz

source: The Freecycle Network - file '%1'
de: 'The Freecycle Network' -Datei '%1'
es: La Red Freecycle - archivo '%1'
fr: Le réseau Freecycle - fichier '%1'
pt: A Rede Freecycle - ficheiro '%1'
tr: The Freecycle Network - '%1' dosyası

source: The Freecycle Network - interesting links from the %1 Group
de: 'The Freecycle Network' - interessante Links der %1 Gruppe
es: La Red Freecycle - enlaces interesantes del Grupo %1
fr: Le réseau Freecycle – Liens intéressants du groupe %1
pt: A Rede Freecycle - links interessantes do %1 Grupo
tr: The Freecycle Network - %1 Grubundan ilginç bağlantılar

source: The Freecycle Network - report link from the %1 Group
de: 'The Freecycle Network' - einen Link der %1 Gruppe melden
es: La Red Freecycle - informar un enlace del Grupo %1
fr: Le réseau Freecycle - signaler le lien du groupe %1
pt: A Rede Freecycle - reportar link do %1 Grupo
tr: The Freecycle Network - %1 Grubundan bağlantıyı rapor ediniz

source: The Freecycle Network Terms of Service
de: 'The Freecycle Network' Nutzungsbedingungen
es: Los Términos de Servicio de La Red Freecycle
fr: Conditions d'utilisation du réseau Freecycle
pt: Os Termos de Serviço "Freecycle Network Terms of Service"
tr: The Freecycle Network Hizmetin Koşulları

source: The Freecycle Network does not officially endorse or recommend any of the links listed on this page, and has no control over any sites that are not part of The Freecycle Network. As always, users are recommended to take care when clicking on any links, particularly those which use a link-shortening service. Please report any issues you may have with any links
de: 'The Freecycle Network' befürwortet oder empfiehlt offiziell keinen der Links die auf dieser Seite aufgeführt sind und hat keinerlei Kontrolle über Websites, die nicht Teil von 'The Freecycle Network' sind. Du solltest immer vorsichtig sein, wenn Du auf einen der Links klickst. Ganz besonders, wenn Links durch einen Linkverkürzungsservice gekürzt wurden. Bitte berichte uns jegliche Probleme, die Du mit Links zu fremden Seiten hast.
es: La Red Freecycle no apoya oficialmente ni recomienda ninguno de los enlaces listados en esta página, y no tiene ningún control sobre cualquier sitio que no sea parte de La Red Freecycle. Como siempre, se recomienda a los usuarios que tengan cuidado al hacer un clic en cualquier enlace, particularmente en aquellos que utilicen un servicio de abreviación de enlaces. Por favor, informa cualquier problema que puedas llegar a tener con cualquiera de estos enlaces
fr: Le Réseau Freecycle ne recommande pas officiellement les liens listés sur cette page et n'a aucun contrôle sur les sites qui ne font pas parti du Réseau Freecycle. Nous recommandons aux utilisateurs de rester prudents quand ils choisissent de cliquer sur des liens, en particulier ceux qui utilisent des services de ...Si vous rencontrez un problème en cliquant sur un de ces liens, veuillez nous l'indiquer
pt: A Rede Freecycle não incita ou recomenda quaisquer dos links indicados nesta página, e não tem controlo sobre quaisquer sites que não sejam parte da Rede Freecycle. Como sempre, os utilizadores/usuários são aconselhados a tomarem precauções quando clicarem em quaisquer destes links, em especial aqueles que têm por trás um serviço de encurtamento do URL. Por favor reporte quaisquer questões que possa você ter com algum dos links.
tr: The Freecycle Network, bu sayfada gösterilen herhangi bir bağlantıyı resmi olarak onaylamamakta veya tavsiye etmemektedir ve The Freecycle Network’ün parçası olmayan herhangi bir site üzerinde hiçbir kontrolü yoktur. Her zaman olduğu gibi, kullanıcıların herhangi bir bağlantıyı, özellikle de bağlantı-kısaltan hizmeti kullananları tıklarken dikkatli olmaları tavsiye edilmektedir.

source: The Freecycle Network has established a Privacy Policy to explain to users how their information is collected and used, located at <a href='/about/privacy'>Privacy Statement.</a> Your use of The Freecycle Network website or the Service signifies acknowledgement of and agreement to our Privacy Policy. You further acknowledge and agree that The Freecycle Network may, in its sole discretion, preserve or disclose your Content, as well as your information, such as email addresses, IP addresses, timestamps, and other user information, if required to do so by law or in the good faith belief that such preservation or disclosure is reasonably necessary to: comply with legal process; enforce these Terms; respond to claims that any Content violates the rights of third-parties; or protect the rights, property, or personal safety of The Freecycle Network, its users or the general public.
es: La Red Freecycle ha establecido una Plítica de Privacidad para explicarle a los usuarios cómo su información es recogida y utilizada, localizada en la <a href='/about/privacy'>Declaración de Privacidad.</a> Tu utilización del sitio de La Red Freecycle o el Servicio significa el reconocimiento y aceptación de nuestra Política de Privacidad. Reconoces y aceptas, además, que La Red Freecycle puede, en su propia discreción, preservar o revelar tu Contenido, así como tu información, tal como direcciones de email, direcciones IP, estampas de horas, y otras informaciones de usuarios, de ser solicitados por ley o en la creencia de buena fe que tal preservación o revelación resulte razonablemente necesaria para: cumplir con procesos legales; hacer cumplir estos Términos; responder a reclamaciones de que cualquier Contenido voile los derechos de terceros; o protejer los derechos, propiedad, o la seguridad personal de La Red Freecycle, sus usuarios o el público en general.
fr: The Freecycle Network a mis en place une Politique de confidentialité, afin d'expliquer aux utilisateurs la manière dont leurs informations sont collectées, consultable sur la page de la Déclaration de confidentialité. En utilisant le site et le Service The Freecycle Network, vous reconnaissez et acceptez notre Politique de confidentialité. Par ailleurs, vous reconnaissez et acceptez que The Freecycle Network peut, à sa seule discrétion, conserver ou divulguer votre Contenu, ainsi que vous informations, comme des adresses électroniques, des adresses IP, des informations d'horodatage, ou d'autres informations relatives aux utilisateurs, en cas d'injonction par une autorité juridique ou si une telle divulgation est jugée raisonnablement nécessaire pour se conformer à des procédures juridiques, pour procéder à l'application des présentes Conditions, pour répondre à des réclamations relatives au Contenu violant les droits de tiers, ou pour la sécurité de The Freecycle Network, de ses utilisateurs ou du public.
tr: The Freecycle Network, kullanıcılara bilgilerinin nasıl toplandığını ve kullanıldığını açıklamak için <a href='/hakkında/gizlilik>Gizlilik Beyanı.</a> ‘da bulunan bir Gizlilik Politikası oluşturmuştur. The Freecycle Network web-sitesini veya Hizmetini kullanmanız, bizim Gizlilik Politikamızı onayladığınız ve kabul ettiğiniz anlamına gelir. Ayrıca, The Freecycle Network’ün, takdir yetkisi tamamen kendisinde olmak üzere, sizin eposta adresleriniz, IP adresleriniz, zaman-damgalarınız ve diğer kullanıcı bilgileriniz gibi bilgilerinizin yanı sıra, sizin İçeriğinizi de kanunen veya korunması ve açıklanması gerektiğinde, koruyabileceğini, açıklayabileceğini; yasal sürece uymayı; bu Koşulları yürütmeyi; herhangi bir içeriğin üçüncü tarafların haklarını ihlâl ettiğine dair iddialarına cevap vermeyi; veya The Freecycle Network’ün, kullanıcılarını veya kamunun haklarını, eşyalarını veya kişisel güvenliğini korumayı da kabul ediyorsunuz.

source: The Freecycle Network has registered trademarks in 32 countries including Australia, New Zealand, Canada, The United States, and all European Union countries. For more trademark info please <a href='https://wiki.freecycle.org/Trademark'>click here</a>.
es: La Red Freecycle há registrado marcas registradas em 32 países incluyendo Australia, Nueva Zelanda, Canadá, los Estados Unidos, y todos los países de la Unión Europea. Por más información sobre marcas registradas, por favor <a href='https://wiki.freecycle.org/Trademark'>haz un clic aquí</a>.
fr: Le Réseau Freecycle a enregistré des marques déposées dans 32 pays, dont l'Australie, la Nouvelle Zélande, le Canada, les Etats-Unis, et tous les pays de l'Union Européenne. Pour plus d'information sur les marques déposées, <a href='https://wiki.freecycle.org/Trademark'>cliquez ici</a>.
tr: The Freecycle Network, ticari markalarını Avustralya, Yeni Zelanda, Kanada, ABD ve tüm AB de dahil 32 ülkede tescil ettirmiştir. Ticari markalarla ilgili daha fazla bilgi için lütfen <a href='https://wiki.freecycle.org/Trademark'>buraya tıklayınız</a>.

source: The Freecycle Network is a nonprofit and globally local group of individuals giving (and getting) stuff for free. Doing so enables us to reduce waste and keep good used items out of the landfill in our own community. Membership is free. You can sign up for your free account here:
de: Freecycle ist ein weltweites, ehrenamtlich und nicht gewinnorientiertes Netzwerk, welches in regionalen Gruppen den kostenlosen Austausch von Dingen unter einzelnen Menschen vor Ort ermöglicht. Indem wir dies tun ermöglicht es uns Müll zu vermeiden. Außerdem bleiben gebrauchte, intakte und noch nutzbare Gegenstände in unserer Gemeinschaft und landen nicht auf den Mülldeponien. Die Mitgliedschaft ist kostenlos. Du kannst Dir hier ein kostenloses Benutzerkonto anlegen:
es: La Red Freecycle es una organización sin fines lucrativos y un grupo de individuos local globalmente regalando (y recibiendo) cosas gratuitamente. Hacer esto nos permite reducir los deshechos y mantener artículos en buenas condiciones fuera del vertedero en nuestra propia comunidad. La afiliación es gratuita. Puedes registrarte para una cuenta gratuita aquí:
fr: Le Réseau Freecycle est un groupe d'individus à but non lucratif, et globalement local, rassemblant des personnes qui donnent (et reçoivent) des objets gratuitement. Cela permet de réduire les déchets et conserver des objets encore utilisables hors de la Nature et notre environnement. L'adhésion est gratuite. Vous pouvez nous rejoindre en créant votre propre compte gratuit ici :
tr: The Freecycle Network, kâr amacı gütmeyen ve yerel eşyaları bedava olarak veren (ve alan) küresel bir bireyler grubudur. Bu şekilde yaparak, atıkları azaltıyoruz ve iyi durumdaki kullanılmış eşyaları toplumumuzdaki çöp dökme alanlarına gitmekten kurtarıyoruz. Üyelik ücretsizdir. Ücretsiz hesabınızı burada oluşturabilirsiniz:

source: The Freecycle Network is a private, nonprofit organization incorporated in the State of Arizona. Our application for federal nonprofit status -- what's known as a 501(c)3 ruling -- was approved in November, 2006 by the IRS. This means that <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donate'>any donations made to The Freecycle Network are tax deductible </a>retroactively stretching back to our original application date in July of 2004.
es: La Red Freecycle es una organización privada, sin fines lucrativos, incorporada en el Estado de Arizona. Nuestra aplicación para el estado deferal de organización sin fines lucrativos -- conocida como una decisión 501(c)3 -- fue aprobada en noviembre del 2006 por la Delegación de Hacienda, Esto significa que <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donar'> cualquier donación realizada a La Red Freecycle es deductible de impuestos </a> retroactivamente extendida a la fecha de nuestra aplicación original en julio del 2004.
fr: Le Réseau Freecycle est une organisation privée à but non lucratif, enregistrée dans l'Etat de l'Arizona. Notre enregistrement en tant qu'à but nonlucratif -- qui s'appelle un formulaire 501(c)3 -- a été approuvé en Novembre 2006 par l'IRS. Cela signifie que <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donner'>Donner au Réseau Freecycle est déductible des impôts</a> depuis notre demande initiale de Juillet 2004 et de façon rétroactive.
tr: The Freecycle Network, Arizona eyaletinde kurulmuş olan özel, kâr amacı gütmeyen bir kuruluştur. Federal kâr amacı gütmeyen statümüz için yaptığımız -- 501(c)3 kuralı olarak bilinen – başvurumuz IRS (ABD Gelir İdaresi) tarafından Kasım 2016’da onaylanmıştır. Bu, <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Bağış yapınız'> The Freecycle Network’e yapılan tüm bağışların </a> ilk başvuru tarihimiz olan Temmuz 2004’ten başlayarak geçerli olmak üzere vergiden muaf olduğu anlamına gelmektedir.

source: The Freecycle Network is active in these countries:
de: 'The Freecycle Network' ist in folgenden Ländern aktiv:
es: La Red Freecycle está activa en estos países:
fr: The Freecycle Network existe dans ces pays :
pt: A Rede Freecycle não está a operar nestes países:
tr: The Freecycle Network bu ülkelerde aktiftir:

source: The Freecycle Network is incorporated as a nonprofit in the State of Arizona.
de: 'The Freecycle Network' ist im Staat Arizona als gemeinnützig anerkannt.
es: La Red Freecycle está incorporada como una organización sin fines lucrativos en el Estado de Arizona.
fr: Le Réseau Freecycle est enregistrée comme organisation à but non-lucratif dans l'Etat d'Arizona.
pt: A Rede Freecycle está registada como uma organização sem fins-lucrativos no Estado do Arizona.
tr: The Freecycle Network, Arizona Eyaleti'nde kâr amacı gütmeyen bir kuruluş olarak kurulmuştur.

source: The Freecycle Network logo
es: El logo de La Red Freecycle
fr: Logo du réseau Freecycle
pt: O logotipo da Rede Freecycle
tr: The Freecycle Network logosu

source: The Freecycle Network respects everyone's right to privacy. This section summarizes what personally identifiable information we may collect, if any, and how we might use this information. This policy also describes other important topics relating to your privacy. The Freecycle Network reserves the right to modify this privacy policy at any time. We will promptly reflect any such modifications in these Web pages.
es: La Red Freecycle respeta el derecho de todos a la privacidad. Esta sección resume qué información personalmente identificable podemos recoger, de hacerlo, y cómo podemos utilizar esta información. Esta política también describe temas importantes relacionados a tu privacidad. La Red Freecycle se reserva el derecho a modificar su política de privacidad en cualquier momento. Nosotros inmediatamente reflejaremos dichas modificaciones en estas páginas Web.
fr: Le Réseau Freecycle respecte le droit de chacun à la confidentialité. Cette section résume quelles données personnelles nous collectons, le cas échéant, et comment nous utiliserions ces informations. Cette politique décrit aussi d'autres sujets liés à la protection de vos données. Le Réseau Freecycle se réserve le droit de modifier cette politique de confidentialité à tout moment. Nous vous ferons part de telles modification dans ces pages web.
tr: The Freecycle Network, herkesin gizlilik hakkına saygı duyar. Bu bölüm, eğer varsa, ne tür kişisel olarak tanımlanabilecek bilgilerin toplanabileceğini ve bizim bu bilgileri nasıl kullanabileceğimizi özetlemektedir. Bu politika, sizin gizliliğinizle ilişkili olan diğer önemli konuları da açıklamaktadır. The Freecycle Network, bu gizlilik politikasını herhangi bir zamanda değiştirme hakkını saklı tutmaktadır. Böylesi herhangi bir değişikliği bu Web sayfalarında derhal yayınlayacağız.

source: The Freecycle Network websites may use cookies to verify its visitors' identity to provide services related to the use of Groups. However, it should be noted that some Freecycle groups currently operate in the Yahoo!Groups environment, which means that cookies may be used in accordance with Yahoo's aims. It should be noted that cookies can also be used to further the aims of individual groups, for example, to ensure that each visitor may vote in any online poll only once. Cookies set by and for Yahoo!Groups are outside the control of The Freecycle network and are subject to Yahoo!Group's privacy policy.
es: Los sitios de La Red Freecycle pueden utilizar cookies para verificar la identidad de sus visitantes para proporcionar servicios relacionados a la tuilización de los Grupos. Sin embargo, debe notarse que algunos grupos de Freecycle actualmente operan en el ambiente de los Yahoo!Groups, lo que significa que las cookies pueden ser utilizadas de acuerdo a los objetivos de Yahoo. Debes tener en consideración que las cookies también pueden ser utilizadas para extender los onjetivos de grupos individuales, por ejemplo, para asegurarse de que cada visitante pueda votar en cualquier encuesta en-línea sólo una vez. Las cookies configuradas por y para los Yahoo!Groups escapan al control de La Red Freecycle y están sujetas a la política de privacidad de los Yahoo!Groups.
fr: Le Réseau Freecycle peut utiliser des cookies pour vérifier l'identité de ses visiteurs en ce qui concerne l'utilisation des groupes. Cependant, notons que quelques groupes Freecycle tournent sur l'environnement des groupes Yahoo!, ce qui signifie que les cookies collectés seront utilisés selon les buts de Yahoo!. Notons aussi que les cookies peuvent aussi être utilisés per les groupes eux-mêmes, par exemple pour s'assurer qu'un membre n'a voté qu'une fois à un sondage. Les cookies mis en place par et pour les Yahoo! groupes sont en dehors du contrôle du Réseau Freecycle, et sont sujet aux conditions d'utilisation et de confidentialité de Yahoo!.
tr: The Freecycle Network web-siteleri, Grupların kullanımıyla ilgili hizmetleri sağlamak için ziyaretçilerinin kimliklerini doğrulamak amacıyla çerezler (cookies) kullanabilir. Ancak, Bazı Freecycle Gruplarının şimdiki durumda Yahoo!Grupları ortamında bulunduklarına, bunun da çerezlerin Yahoo'nun amaçlarına uygun olarak kullanılabileceğine dikkat edilmelidir. Çerezlerin, bireysel grupların amaçlarını ileriye taşımak amacıyla da kullanılabileceğine dikkat edilmelidir, örneğin, her bir ziyaretçinin herhangi bir çevrimiçi ankette sadece bir defa oy kullanabileceklerini sağlamak gibi. Yahoo! Grupları için Yahoo tarafından belirlenen çerezler The Freecycle Network'ün kontrolünün dışındadırlar ve Yahoo!Grubunun gizlilik politikasına tabidirler.
