Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: These will get automatically replaced by the system with the right values, and saves you having to keep editing your group description. Let your GOA know if you can think of anything else you would like.
de: Diese werden durch das System automatisch durch die richtigen Werte ersetzt, und das bewahrt Dich davor, Deine Gruppenbeschreibung dauernd zu bearbeiten. Lass Deinen GOA wissen, wenn Dir noch etwas einfällt, das Du gern hättest.
es: Éstos serán automáticamente reemplazados por el sistema con los valores correctos, para que no tengas que seguir editando la descripción de tu grupo. Deja que tu EAG sepa si puedes pensar en alguna otra cosa que te gustaría.
fr: Ils seront automatiquement remplacé par les bonnes valeurs par le système, et vous évite d'avoir à éditer continuellement la description de votre groupe. Prévenez votre GOA si vous pensez avoir besoin d'autre chose.
tr: Bunlar, sistem tarafından doğru değerlerle otomatik olarak değiştirilecekler ve böylece siz grup açıklamanızı sürekli düzenlemek zorunda kalmayacaksınız. İstediğiniz başka bir şey varsa GOA'a bildiriniz.

source: This Group has no files for you to view
de: Keine Dateien zum Anzeigen in dieser Gruppe vorhanden
es: Este Grupo no posee archivos para ver
fr: Ce groupe n'a aucun fichier
pt: Este Grupo não tem ficheiros para visualizares
tr: Bu Grupta sizin görebileceğiniz bir dosya yoktur

source: This My Freecycle account is associated with this Facebook account :
de: Dieses 'Freecycle' Konto ist mit dem folgenden Facebook-Benutzerkonto verbunden:
es: Esta cuenta de Mi Freecycle está asociada con esta cuenta de Facebook:
fr: Ce compte My Freecycle est associé au compte Facebook suivant:
pt: Esta conta My Freecycle está associada a esta conta do Facebook:
tr: Bu My Freecycle hesabı, bu Facebook hesabıyla ilişkilendirilmiştir :

source: This Post has been closed .
de: Dieses Angebot wurde geschlossen.
es: Esta Publicación ha sido cerrada.
fr: Cette annonce a été clôturée.
tr: Bu Mesaj kapatılmıştır.

source: This Post has been marked by a Member as being inappropriate
de: Diese Anzeige wurde von einem Mitglied als unangemessen markiert
es: Esta Publicación ha sido marcada como inapropriada por un Socio
fr: Cette annonce a été signalée comme inappropriée
pt: Este Anúncio foi apontado por um Membro como sendo impróprio
tr: Bu Mesaj, bir Üye tarafından uygunsuz olarak işaretlenmiştir

source: This email is being sent to you after a Member found the Group link noted below to be questionable/non-working. A copy has been sent to you as the local Group Moderators so that you may review the appropriateness of content and/or the functionality of the link itself based on the input below.
de: Diese E-Mail wird Dir geschickt, weil ein Mitglied den unten angeführten Gruppenlink als zweifelhaft/nicht funktionierend markiert hat. Dir und den lokalen Gruppenmoderatoren wurde eine Kopie geschickt, damit Du die Richtigkeit des Inhalts und/oder die Funktionalität des Links basierend auf dem unten stehenden Eintrag kontrollieren kannst.
es: Este email te está siendo enviado después de que un Socio encontró que el enlace del Grupo anotado a continuación es cuestionable/no funciona. Una copia te ha sido enviada como Moderadores locales del Grupo, para que puedas revisar la adecuación del contenido y/o la funcionalidad del enlace en sí mismo basada en la contribución que se muestra a continuación.
fr: Ce mail est envoyé quand un membre trouve que le lien de groupe indiqué plus bas est défectueux/ne fonctionne pas. Une copie vous est envoyée en tant que modérateur du groupe afin que vous puissiez vérifier la pertinence du contenu et/ou des fonctionalités du lien lui-même sur la base des informations ci-dessous.
tr: Bu eposta size, bir Üye aşağıdaki Grup linkinin kuşkulu/çalışmıyor olduğunu görmesinden sonra gönderiliyor. Bir kopya size Grup Moderatörleri olarak içeriğinin uygunluğunu ve veya aşağıdaki bağlantının kendisinin işlevselliğini kontrol etmeniz için gönderilmiştir

source: This file has been deleted from the Group
de: Diese Datei wurde aus der Gruppe gelöscht
es: Este archivo ha sido eliminado del Grupo
fr: Ce fichier a été effacé du groupe
pt: Este ficheiro foi apagado do Grupo
tr: Dosya Gruptan silinmiştir

source: This file has been queued for sending by the bulk email system, and will be processed as soon as possible.
de: Diese Datei ist in der Warteschleife des elektronischen Massenmailsystems und wird so schnell wie möglich bearbeitet.
es: Este archivo ha entrado en fila para ser enviando por el sistema de email masivo, y será procesado lo antes posible.
fr: Ce fichier est placé en file d'attente pour être envoyé par le système d'envoi en masse de fichiers, et sera traité dès que possible.
pt: Este ficheiro foi colocado em fila de espera para ser enviado pelo sistema central de e-mails, e será processado assim que possível.
tr: Dosya, toplu eposta sistemi tarafından gönderilmek üzere sıraya alınmıştır ve mümkün olan en kısa sürede işleme konulacaktır.

source: This group is %1% moderated.
de: %1% der Mitglieder sind moderiert.
es: Este grupo es moderado %1% .
fr: Ce groupe est modéré à %1%.
pt: Neste grupo a moderação é a %1&.
tr: Bu grup %1% kontroldedir.

source: This group is still on the Yahoo!Groups system - you need to use the Yahoo!Groups %1 to handle users. Any members listed here have gone through the
de: Diese Gruppe ist nach wie vor im Yahoo!Groups-System. Bitte mache die Einstellungen dort %1 Um Benutzer zu verwalten. Alle Benutzer die hier aufgezeigt werden sind durch die
es: Este grupo aún está en el sistema Yahoo!Groups - tú necesitas utilizar Yahoo!Groups %1 para manejar los usuarios. Cualquier socio listado aquí ha atravesado el
fr: Ce groupe est toujours sur le site Yahoo! Groupes. Vous devez utiliser les groupes Yahoo! %1 pour gérer les utilisateurs. Tous les membres listés ici sont passés par le
tr: Bu grup hâlâ Yahoo! Gruplar sistemindedir - Kullanıcılarla ilgilenmek için %1 Yahoo! Gruplarını kullanmanız gerekmektedir. Burada gösterilen üyeler şuradan geçmiştir

source: This group is still on the Yahoo!Groups system - you need to use the Yahoo!Groups <a href=
de: Diese Gruppe ist nach wie vor im Yahoo!Groups-System. Bitte mache die Einstellungen dort <a href=
es: Este grupo aún está en el sistema Yahoo!Groups - tú necesitas utilizar Yahoo!Groups <a href=
fr: Ce groupe est toujours sur le site Yahoo! Groupes. Vous devez utiliser les groupes Yahoo! <a href=
tr: Bu grup hâlâ Yahoo! Gruplar sistemindedir - Yahoo! Gruplarını kullanmanız gerekmektedir <a href=

source: This group is still on the Yahoo!Groups system - you need to use the Yahoo!Groups <a href="http://groups.yahoo.com/group/%1/members">member management pages</a> to handle users. Any members listed here have gone through the 'My Freecycle' system, and this list should be considered <b>incomplete and informational only
de: Diese Gruppe befindet sich noch im Yahoo!Groups System - Du musst die Yahoo!Groups <a href="http://groups.yahoo.com/group/%1/members">Mitglieder Verwaltungsseiten</a>verwenden um Benutzer zu verwalten. Jegliche Mitglieder die hier gelistet werden sind durch das 'Freecycle' System gegangen, und diese Liste sollte nur als <b>unvollständig und nur zur Information angesehen werden
es: Este grupo aún está en el sistema Yahoo!Groups - tú necesitas utilizar las <a href="http://groups.yahoo.com/group/%1/members">páginas de administrador de socios</a>de Yahoo!Groups para manejar los usuarios. Cualquier socio listado aquí ha atravesado el sistema de 'Mi Freecycle', y esta lista debería ser considerada <b>incompleta e informativa únicamente
fr: Ce groupe est toujours sur le site Yahoo! Groupes. Vous devez utiliser les groupes Yahoo! <a href="http://fr.groups.yahoo.com/group/%1/members">Pages de Gestion des membres</a>pour gérer les membres. Tout membre listé ici est passé par le système 'My Freecycle', et cette liste doit être considérée <b>incomplète et seulement pour information
tr: Bu grup hâlâ Yahoo! Gruplar sistemindedir - kullanıcılarla ilgilenmek için <a href="http://gruplar.yahoo.com/grup/%1/üyeler">üye yönetimi sayfaları</a>Yahoo! Gruplarını kullanmanız gerekmektedir. Burada gösterilen herhangi bir üye 'My Freecycle' sisteminden geçmiştir ve bu liste eksik olarak ve sadece <b>bilgi amaçlı olarak düşünülmelidir

source: This has now been taken. Thank you to everyone who has shown an interest.
de: Dies wurde nun abgeholt. Danke an alle, die Interesse daran gezeigt haben.
es: Esto ahora ha sido tomado. Gracias a todos los que han demostrado interés.
fr: L'objet est PARTI. Merci à tous ceux qui ont répondu à l'offre.
pt: O artigo já foi entregue. Obrigado a todos os que se mostraram interessados.
tr: Bu şimdi verilmiştir. İlgi göstermiş olan herkese teşekkür ederim.

source: This image is available for everyone to see
de: Dieses Bild ist für jede Person sichtbar
es: Esta imagen está disponible para que todos la vean
fr: Cette image est visible par tous
pt: Esta imagem está disponível para que toda a gente veja
tr: Bu resim herkesin görmesi içindir

source: This incident has been automatically reported
de: Dieses Ereignis wurde automatisch gemeldet
es: Este incidente ha sido informado automáticamente
fr: Cet incident a fait l'objet d'un rapport automatique
pt: O problema foi automaticamente reportado
tr: Bu olay otomatik olarak rapor edlmiştir

source: This is an automated email - please do not reply
de: Dies ist eine automatisierte E-Mail - bitte antworte hierauf nicht
es: Este es un email enviado automáticamente - por favor, no lo respondas
fr: Ceci est un message automatique - veuillez ne pas y répondre
pt: Este é um e-mail automático - por favor não responda
tr: Bu, otomatik olarak gönderilmiş bir epostadır - Lütfen cevaplamayınız

source: This is an automatic email containing a file from the Group.
de: Dies ist eine automatisierte E-Mail, mit einer Datei der Gruppe im Anhang.
es: Este es un email enviado automáticamente conteniendo un archivo del Grupo.
fr: Ceci est un email automatique qui contient un fichier du groupe.
pt: Este é um e-mail automático que contém um ficheiro do Grupo.
tr: Bu, içinde Gruptan bir dosya bulunan otomatik olarak gönderilmiş bir epostadır

source: This is your home (default) Group
de: Dies ist Deine Haupt-Gruppe (Standard)
es: Este es tu Grupo de inicio (predeterminado)
fr: Votre groupe local
pt: Por omissão, este é o seu 'home group'
tr: Bu sizin giriş (varsayılan) Grubunuzdur

source: This item will be marked as RECEIVED and removed from the Group.<br />If you want to edit the message, you can do so below :
de: Diese Sache wird als ERHALTEN markiert und von der Gruppe entfernt. <br />Wenn Du die Nachricht anpassen möchtest, kannst Du dies hier tun:
es: Este artículo será marcado como RECIBIDO y quitado del Grupo. <br />Si quieres editar este mensaje, puedes hacerlo a continuación:
fr: Cet objet a été marqué comme REÇU et retiré du groupe.<br /> Si vous souhaitez modifier le message, vous pouvez le faire ci-dessous:
pt: Este artigo será marcado como ENTREGUE e removido do grupo. <br />Se quer editar a mensagem, pode fazê-lo abaixo :
tr: Bu eşya ALINDI olarak işaretlenecek ve Gruptan çıkarılacaktır.<br />Eğer mesajı düzenlemek isterseniz, bunu aşağıda yapabilirsiniz:

source: This item will be marked as TAKEN and removed from the Group.<br />If you want to edit the message, you can do so below :
de: Diese Sache wird als ABGEHOLT markiert und von der Gruppe entfernt. <br />Wenn Du die Nachricht anpassen möchtest, kannst Du dies hier tun:
es: Este artículo será marcado como TOMADO y quitado del Grupo. <br />Si quieres editar este mensaje, puedes hacerlo a continuación:
fr: Cet objet a été marqué comme PARTI et retiré du groupe.<br /> Si vous souhaitez modifier le message, vous pouvez le faire ci-dessous :
pt: Este artigo será marcado como ENTREGUE e removido do grupo. <br />Se quer editar a mensagem, pode fazê-lo abaixo :
tr: Bu eşya VERİLDİ olarak işaretlenecek ve Gruptan çıkarılacaktır.<br />Eğer mesajı düzenlemek isterseniz, bunu aşağıda yapabilirsiniz:

source: This may be because this email address is used for another account (you can only have one account per email address) or because the email address is invalid.
de: Dies könnte daran liegen, dass diese E-Mail-Adresse in einem anderen Benutzerkonto verwendet wird (Du kannst pro E-Mail-Adresse nur ein Benutzerkonto haben) oder weil die E-Mail-Adresse ungültig ist.
es: Esto puede deberse a que esta dirección de email es usada para otra cuenta (sólo puedes tener una cuenta por dirección de email) o porque esta dirección de email no es válida.
fr: Cette adresse e-mail est peut être déjà utilisée pour un autre compte (vous ne pouvez avoir qu'un seul compte Freecycle par adresse e-mail) ou l'adresse e-mail est incorrecte.
pt: Isto pode ser um resultado do seu e-mail estar a ser utilizado para outra conta (apenas pode associar um e-mail por conta) ou o endereço inserido não é válido
tr: Bu, eposta adresinin bir başka hesap için kullanılmış olmasından (her bir eposta adresi için sadece bir hesabınız olabilir) veya e-posta adresinin geçersiz olmasından kaynaklanabilir

source: This organization has an extensive database on recycling options and shares many tips for conserving energy, preventing air pollution, and dealing with household hazardous waste.
de: Diese Organisation hat eine umfassende Datenbank über Wiederverwertungsmöglichkeiten und gibt viele Tipps zum Energiesparen, Vermeidung von Luftverschmutzung und befasst sich mit gesundheitsgefährdendem Hausmüll.
es: Esta organización tiene una extensa base de datos sobre opciones de reciclaje y comparte muchos consejos para conservar energía, prevenir la polución del aire, y tratar con deshechos domésticos peligrosos.
fr: Cette organisation a une vaste base de données sur les possibilités de recyclage, et partage de nombreuses astuces pour économiser de l'énergie, protéger l'air de la pollution, et éviter les déchets domestiques dangereux.
pt: Esta empresa tem uma extensa base de dados sobre opções de reciclagem e partilha várias dicas sobre conservação de energia, prevenção da poluição aérea, e sobre lidar com desperdício nocivo doméstico.
tr: Bu kuruluşun geri dönüşüm seçenekleri için büyük çaplı bir veri tabanı vardır ve enerji tasarrufu, hava kirliliğinin önlenmesi ve zararlı ev atıkları sorununun çözümüyle ilgili pek çok ipuçları paylaşmaktadır.

source: This organization is the only nonprofit group committed to comprehensive, nationwide program to collect and recycle rechargeable batteries and cell phones. Local drop-off sites noted on their site. A portion of proceeds goes to select charities.
de: Diese Organisation ist die einzige nicht-kommerzielle Gruppe, welche sich dem umfassenden landesweiten Programm verschrieben hat, wiederaufladbare Batterien und Mobiltelefone zu sammeln und wiederzuverwerten. Örtliche Sammelstationen sind auf ihrer Seite aufgeführt. Ein Teil der Erlöse geht an ausgewählte wohltätige Organisationen.
es: Esta organización es el único grupo sin fines lucrativos comprometido con un programa nacional detallado de colecta y recuclaje de baterías recargables y teléfonos celulares. Emplazamientos locales de recolección están listados en su sitio. Una porción de las recaudaciones son destinadas para entidades benéficas seleccionadas.
fr: Cette organisation est le seul groupe à but non lucatif dédiée à un programme national complet qui collecte et recycle les batteries rechargeables et les téléphones mobiles. Les zones de collecte locale sont indiquées sur leur site. Une partie des revenus issus de ces collectes est donnée à des oeuvres de charité.
tr: Bu, bataryaların ve cep telefonlarının toplanması ve geri dönüştürülmesi programına kendisini adamış kâr amacı gütmeyen ülke çapında ve kapsamlı tek kuruluştur. Yerel toplama noktaları sitelerinde belirtilmiştir. Gelirlerin bir kısmı seçilmiş hayır kurumlarına gitmektedir.

source: This position is usually promoted from other team positions within the Network as we've found the experience and knowledge base from these teams to be beneficial to the volunteer prior to taking on the responsibilities that come with GOA. Qualified volunteers can be an exception. Candidates for this position must be extremely tactful; have a good grasp on the written word; be friendly and insightful; be willing to devote several hours a week to the 'job;' be familiar with the workings of Yahoo Groups and Yahoo Messenger; have strong problem solving and diplomatic skills. Potential volunteers for this position must have a complete understanding of the workings of TFN, its guidelines, and what is appropriate for groups and moderators. A solid familiarity with the Moderator's Manual is a strong plus. Please note that this is a time consuming position; ample time for volunteering is required. If you're interested in learning more, please contact the GOA Coordinator, at %1
es: Esta posición es usualmente promovida desde otras posiciones dentro de la Red, pues hemos descubierto que la base de experiencia y conocimiento de estos equipos resulta benéfica para el voluntario antes de tomar responsabilidades que viene con AEG. Voluntarios calificados pueden ser una excepción. Los candidatos para esta posición deben ser extremadamente diplomáticos; deben tener un buen manejo de la palabra escrita; deben ser amistosos y perspicaces; deben estar dispuestos a dedicar varias horas por semana para realizar el 'trabajo'; deben estar familiarizados con el funcionamiento de los Yahoo Groups y con Yahoo Messenger; deben tener robustas habilidades diplomáticas y de resolución de conflictos. Voluntarios potenciales para esta posición deben poseer un entendimiento completo del funcionamiento de LRF, sus normas, y de qué es apropriado para los grupos y los moderadores. Una sólida familiaridad con el Manual del Moderador constituye una gran ventaja. Por favor, ten en consideración que este es un puesto que demanda mucho tiempo; se requiere mucho tiempo para ofrecerse como voluntario. Si te interesa saber más, por favor entra en contacto con el Coordenador AEG, en %1
fr: Ce poste est en général pourvu à partir d'une autre équipe du réseau, car il est démontré que l'expérience et la connaissance de base acquise de ces équipes est bénéfique au bénévole avant de prendre les responsabilités qui vont avec le poste de GOA. Des bénévoles qualifiés peuvent être une exception. Les candidats à ce poste doivent avoir beaucoup de tact, une bonne expression écrite, être amicaux et perspicaces; volontaire pour passer plusieurs heures par semaine au "boulot"; être à l'aise avec l'utilisation des groupes Yahoo et Yahoo Messenger; avoir des compétences de résolution de problèmes et de diplomatie. Les volontaires pour ce poste doivent avoir une compréhension complète du fonctionnement du Réseau Freecycle, ses directives et ce qui est bon pour les groupes et les modérateurs. Une solide connaissance du Manuel des Modérateurs et un grand plus. Veuillez noter que c'est un poste qui prend du temps, une grande disponibilité est demandée. Si vous souahitez en savoir plus, veuillez contacter le coordinateur des GOA, à cette adresse %1
tr: Bu kadroya, genellikle Network içindeki diğer ekip kadrolarından yükseltme yapılmaktadır çünkü biz bu ekiplerden gelen deneyim ve bilgi tabanının GOA ile ilgili sorumluluklar almadan önce gönüllülere yardımcı olduğunu gördük. Nitelikli gönüllüler bir istisna olabilirler. Bu kadroyu isteyen adaylar çok nazik ve anlayışlı olmalıdırlar; yazılı kelimeleri kolaylıkla anlayabilmelidirler; cana yakın ve kavrayışı güçlü olmalıdırlar; ‘işe’ haftada birkaç saat ayırmaya istekli olmalıdırlar; Yahoo Grupları ve Yahoo Messenger ile çalışmaya alışkın olmalıdırlar; güçlü sorun çözme ve diplomatik becerilere sahip olmalıdırlar. Bu kadro için olası adayların TFN’nin çalışmalarını, kurallarını ve gruplar ve moderatörler için neyin uygun olduğunu tam olarak anlamış olmaları gerekmektedir. Moderatör’ün Elkitabına tam olarak aşina olmak güçlü bir artıdır. Bunun zaman gerektiren bir kadro olduğuna lütfen dikkat ediniz; gönüllülük için bolca zaman gereklidir. Eğer daha fazlasını öğrenmekle ilgileniyorsanız, lütfen GOA Koordinatörü ile %1 ‘de temas kurunuz.

source: This position requires a great degree of responsibility with varying time commitments depending on the specific role. Generally, you will have a great deal of experience as a Freecycle moderator before assuming a role in this team. Likely, you'll have gained experience previously in another team before doing a role here. It requires a high degree of attention to detail, and a great deal of diplomatic care in working to help educate local moderators regarding proper mark useage as well as in working with external entities. If you're interested, please contact the TM Team at %1
es: Esta posición requiere un gran grado de responsabilidad con comprometimientos de tiempo que varían dependiendo del rol específico. Generalmente, tendrás una vasta experiencia como moderador de Freecycle antes de asumir un papel en este equipo. De manera similar, habrás ganado experiencia previamente en otro equipo antes de desempeñar un papel aquí. Se requiere un gran grado de atención al detalle, y un vasto cuidado diplomático para trabajar y ayudar a educar los moderadores locales con respecto a la utilización apropiada de la marca así como también trabajar con entidades externas. Si estás interesado, por favor entra en contacto con el Equipo TM en %1
fr: Ce poste demande un haut niveau de responsabilité, avec des besoins en temps qui va varier selon le rôle spécifique. En général, vous aurez une grande expérience en tant que modérateur Freecycle avant de remplir un rôle dans cette équipe. Vos aurez probablement gagné de l'expérience dans une autre équipe avant de jouer un rôle ici. Cela demande une grande attention aux détails, beaucoup de diplomatie pour apprendre aux modérateurs l'usage correct de la marque, ainsi que de travailler avec des partenaires externes. Si vous êtes intéressé, veuillez contacter l'équipe TM à cette adresse %1
tr: Bu kadro, özel role bağlı olarak değişen miktarlarda zaman harcanmasını gerektiren büyük çapta sorumluluk gerektirmektedir. Genel olarak, bu ekipte bir rol üstlenmeden önce bir Freecycle moderatörü olarak epeyce deneyim kazanmış olmanız gerekmektedir. Muhtemelen, burada bir rol almadan önce bir başka ekipte deneyim kazanmış olmanız gerekecektir. Ayrıntılara büyük ölçüde dikkat edilmesi gerekmektedir ve dışarıdaki kişi ve kuruluşlarla çalışmanın yanı sıra, yerel moderatörleri doğru marka kullanımıyla ilgili olarak eğitmek için onlarla çalışmak üzere büyük çapta diplomatik özen gerektirmektedir. Eğer ilgileniyorsanız, lütfen TM Ekibiyle %1 ‘de temas kurunuz.
