Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: COVID-19 Notice: Please use extreme care during item exchanges to insure physical distancing of at least 6ft/2m, to disinfect items and to not offer items or respond to offers if you are ill or under quarantine for illness or for exposure to a known source of the virus.
de: COVID-19 Hinweis: Bitte beim Austausch von Gegenständen auf einen Mindestabstand von 1,5 Meter achten und dabei jeweils die Gegenstände desinfizieren. Auch bitte keine Gegenstände anbieten oder auf Angebote antworten, wenn bei Ihnen Krankheitszeichen vorhanden sind, oder Sie wegen Kontakt zu Infizierten in Quarantäne sind.
es: Aviso COVID-19: Tenga mucho cuidado durante los intercambios de artículos para asegurar el distanciamiento físico de al menos 2 metros, desinfectar artículos y no ofrecer artículos o responder a ofertas si está enfermo o en cuarentena por enfermedad o por cualquier exposición a personas o una fuente conocida del virus.
pt: Aviso COVID-19: Tenha muito cuidado durante as trocas de itens. Aconselhamos que mantenha um distanciamento físico de pelo menos 2 metros, desinfete os itens e não ofereça itens ou responda a ofertas se apresentar qualquer sintoma ou se estiver em quarentena por doença ou por exposição a uma fonte conhecida do vírus.
tr: COVID-19 Uyarısı: Eşyaları alıp verirken uygun kişisel mesafeyi sağlamak için lütfen çok dikkatli olunuz. Lütfen eşyaları dezenfekte ediniz ve eğer hastaysanız veya hasta olanlarla temas ettiyseniz lütfen Freecycle'ı kullanmayınız.

source: (closed)
de: (geschlossen)
es: (cerrado)
fr: (clos)
pt: (fechado)
tr: (kapalı)

source: (pending)
de: (ausstehend)
es: (pendiente)
fr: (en attente)
pt: (em espera)
tr: (bekliyor)

source: Custom logos <b>must</b> be: <ul> <li>In JPEG or GIF format</li> <li>Less that 256Kb in size</li>
de: Eigene Logos <b>müssen</b> sein: <ul> <li>im JPEG oder GIF Format</li> <li>weniger als 256Kb groß</li>
es: Logos personalizados<b>deben </b>: <ul><li> Estar en formato JPEG o GIF </li><li> Tener un tamaño inferior a 256 Kb </li>
fr: Les logos personnalisés <b>doivent</b> être; <ul> <li>Au format JPEG ou GIF</li> <li>de taille inférieure à 256Kb</li>
tr: Özel logolar <b>JPEG veya GIF formatında ve</b> be: <ul> <li>Büyüklüğü 256Kb'tan daha az</li> <li>olmalıdır</li>

source: Deletions happen before resends, so be careful when putting in the numbers. If in doubt, delete first and then resend.
de: Die Löschungen finden vor dem erneuten Senden statt, also sei vorsichtig, wenn Du die Zahlen eingibst. Im Zweifelsfall lösche zuerst und sende dann erneut.
es: Eliminaciones ocurren antes del reenvío, por eso ten cuidado al poner los números. Si tienes alguna duda, primero elimina y luego reenvía.
fr: Les suppressions se font avant les renvois, soyez donc attentifs quand vous saisissez les nombres. En cas de doute, supprimez d'abord, puis renvoyez.
tr: Tekrar göndermeden önce silinmeler meydana gelir, bu nedenle sayıları girerken dikkatli olunuz. Kuşku duyarsanız, önce siliniz ve sonra tekrar gönderiniz.

source: Or, delete current logo?
de: Oder, das aktuelle Logo löschen?
es: O, eliminar el logo actual?
fr: Supprimer le logo?
pt: Ou, apagar o logo atual?
tr: Veya, mevcut logo silinsin mi?

source: To respond to any of these Posts, please use the links below - do not reply directly to this email
pt: Para responder a qualquer um destes Anúncios, por favor utilize os 'links' abaixo - não responda diretamente a este 'email'
tr: Bu Mesajlardan herhangi birisine cevap vermek için, lütfen aşağıdaki bağlantılardan birisini kullanınız - bu epostaya doğrudan cevap vermeyiniz

source: "%1" via The Freecycle Network <email_relay@freecycle.org>
de: "%1" über das The Freecycle Network <email_relay@freecycle.org>
es: "%1" via La Red Freecycle <email_relay@freecycle.org>
fr: "%1" via Le Réseau Freecycle <email_relay@freecycle.org>
tr: "%1" The Freecycle Network aracılığıyla <email_relay@freecycle.org>

source: "My Freecycle" users to be invited
de: "Mein Freecycle"-Benutzer, die eingeladen werden sollen
es: "Mi Freecycle" usuarios para invitar
fr: Utilisateurs "My Freecycle" à inviter
pt: Os utilizadores do "My Freecycle" que quero convidar
tr: Davet edilecek "My Freecycle" kullanıcıları

source: %1 Members
de: %1 Mitglieder
es: %1 Socios
fr: %1 Membres
pt: %1 Membros
tr: %1 Üyeler

source: 'stalk' or otherwise harass anyone;
de: jemanden stalken oder anderweitig belästigen;
es: 'acechar' o acosar a alguien de alguna manera;
fr: vous livrer à des activités de harcèlement ;
pt: fazer 'stalking' - perseguir - ou de qualquer outra forma incomodar e assediar alguém
tr: 'sarkmak' veya birisini başka şekilde taciz etmek;

source: (If you believe this should be escalated to the Spam Control Team, please forward this email to: spamcontrol@freecycle.org )
de: (Wenn Du davon ausgehst, dass dies dem Spam-Kontroll-Team gemeldet werden sollte, leite diese E-Mail bitte weiter an: spamcontrol@freecycle.org )
es: (Si crees que esto debería ser encaminado al Equipo de Control de Spam, por favor reenvía este email a: spamcontrol@freecycle.org )
fr: (Si vous pensez que cela doit être remonté à l'équipe de contrôle du spam, veuillez transférer cet email to: spamcontrol@freecycle.org )
tr: (Eğer bunun Spam Kontrol Ekibine gönderilmesi gerektiğini düşünüyorsanız, lütfen bu epostayı şu adrese iletiniz : spamcontrol@freecycle.org )

source: (When contacting us, please make sure to provide the full name of the Freecycle group (website address is best) and the State/Province/Country to which you are referring)
de: (Wenn Du Kontakt mit uns aufnimmst, gib bitte unbedingt den vollen Namen der Freecycle Gruppe an (Web-Adresse ist noch besser) und die dazugehörigen Daten wie Stadt, Bundesland, Land auf das Du Dich beziehst)
es: (Al contactarnos, por favor asegúrate de proporcionar el nombre completo del grupo de Freecycle (preferentemente la dirección del website) y el Estado/Provincia/País al que te estás refiriendo)
fr: (Dans nos correspondances, assurez-vous de bien indiquer le nom complet de votre groupe Freecycle (l'adresse du site est plus simple) et le Pays/Région auquel vous faites référence)
pt: (Quando nos contatar, por favor certifique-se de que enviar o nome completo do grupo do Freecycle (o melhor é enviar o link do grupo) e o Estado/Província/País ao qual o grupo pertence)
tr: (Bizimle temas kurarken, Freecycle grubunun tam adını (websitesinin adresi en iyisidir) ve bahsettiğiniz Ülke/Şehir/İlçeyi bildiriniz)

source: (asterisk) - this matches <b>zero or more</b> letters or numbers</li> e.g. "tast*" would match "taste", "tasty", "tasted" and also "tast"
de: (Stein) - ist ein Platzhalter für <b>kein oder beliebig viele</b> Zeichen</li> z.B. "Sonn*" würde "Sonne", "Sonn5", "Sonnenschein" und auch "Sonn" betreffen
es: (asterisco) - esto concide con <b>cero o más</b> letras o números</li> por ejemplo "sab*" coincidiría con "sabor", "sabroso", "saboreado" y también con "sab"
fr: (astérisque) - il remplace <b>zéro, un ou plusieurs</b>caractères</li> ex : "prêt*" détectera "prêt", "prête", "prêts", "prêter", etc.
tr: (yıldız işareti) - Bu, harflerle <b>veya sıfır ve daha büyük</b> sayılarla eşleşir, örneğin:</li> "tast*" kelimesi "taste", "tasty", "tasted" ve "tast" kelimeleri ile eşleşecektir .

source: (awaiting Mod approval)
de: (wartet auf die Überprüfung durch einen Moderator)
es: (aguardando aprobación del Mod)
fr: (En attente d'approbation par le modérateur)
pt: (aguardando aprovação do moderador)
tr: (Moderatör onayı bekliyor)

source: (click on the thumbnail for full size image)
de: (klicke auf das Miniaturbild für ein Bild in voller Größe)
es: (hazle un clic a la miniatura para ver la imagen en tamaño completo)
fr: (cliquez sur l'icône pour voir la photo)
pt: (Clique no ícone para ver a imagem em tamanho grande)
tr: (Büyük boy resim için küçük resmin üzerine tıklayınız)

source: (e.g. <b>Tucson, Arizona</b> or <b>"milton keynes"</b>)
de: (z.B. <b>Frankfurt, Hessen</b> oder <b>"Rhein-Neckar-Kreis"</b>)
es: (por ejemplo <b>Tucson, Arizona</b> o <b>\"milton keynes\"</b>)
fr: (exemple: <b>Paris<b>)
pt: (e.g. <b>Tucson, Arizona</b> ou <b>"milton keynes"</b>)
tr: (Örneğin: <b>Tucson, Arizona</b> veya <b>"milton keynes"</b>)

source: (home Group)
de: ('Haupt'-Gruppe)
es: (Grupo inicial)
fr: (Votre groupe local)
tr: (giriş Grubu)

source: (include .doc or .txt, or just leave field empty to keep uploaded file name)
de: (.doc oder .txt einfügen oder das Feld leer lassen um den Dateinamen der hochgeladenen Datei beizubehalten)
es: (incluye .doc o .txt, o simplemente deja el campo vacío para mantener el nombre del archivo cargado)
fr: (avec l'extension .doc ou .txt. Laisser cette case vide pour conserver le nom du fichier téléchargé)
pt: CHK (incluir ficheiro .doc ou .txt, ou deixe vazio o campo para manter o nome do ficheiro uploaded)
tr: (.doc veya .txt ekleyin veya yüklenmiş dosya adını tutmak için alanı boş bırakınız)

source: (include the 'http://' part!)
de: (einschließlich 'http://'!)
es: (¡incluye la parte del 'http://' !)
fr: (y compris le 'http://' !)
pt: (inclua a parte com 'http://')
tr: ('http://' kısmını ekleyiniz!)

source: (max 1KB)
es: (máximo 1KB)
fr: (max 1 ko)
pt: (máx 1KB)
tr: (maksimum 1KB)

source: (max size: 1Kb)
de: (max. Größe: 1KB)
es: (tamaño máximo: 1Kb)
fr: (taille max : 1 ko)
pt: (tamanho máx: 1Kb)
tr: (maksimum büyüklük: 1Kb)

source: (not available for Yahoo!Groups
de: (nicht verfügbar für Yahoo!Groups
es: (no disponible para Yahoo!Groups)
fr: (non disponible pour les Groupes Yahoo!
pt: (não disponível para os Yahoo!Groups
tr: (Yahoo!Grupları için yoktur

source: (not set)
de: (nicht gesetzt)
es: (no configurado)
fr: (à définir)
pt: (não definido)
tr: (ayarlanmamıştır)

source: (please note that some local Groups do require approval of new Members and/or Posts and it may take a day or two before you are able to post)
de: (einige Gruppen erfordern die Bestätigung neuer Benutzer und/oder Anzeigen durch einen Moderator. Es könnte also bei diesen Gruppen ein bis zwei Tage dauern, bis Du eine Anzeige schreiben kannst)
es: (por favor, ten en consideración que algunos Grupos locales requieren la aprobación de los nuevos Socios y/o Publicaciones y pueden pasar uno o dos días antes de que puedas hacer una publicación)
fr: (Veuillez noter que pour certains groupes locaux les nouveaux membres et/ou les nouvelles annonces doivent être approuvés et que cela peut prendre un jour ou deux avant que vous ne puissiez passer une annonce)
pt: (por favor repare que alguns grupos requerem aprovação de novos membros e/ou anúncios e que, como tal, pode demorar um ou mais dias até que o anúncio seja publicado)
tr: (Bazı yerel Grupların yeni Üyeler ve/veya Mesajlar için onayı zorunlu tutmalarından dolayı, sizin mesaj asabilmenizin bir veya iki günü bulabileceğini lütfen unutmayınız)

source: (question mark) - this matches <b>any single</b> letter or number</li> e.g. "tast?" would match "taste" and "tasty", but not "tasted"
de: (Fragezeichen) - ist ein Platzhalter für <b>ein einziges</b> Zeichen</li> z.B. "Sonn?" würde "Sonne" und "Sonn5" betreffen, aber nicht "Sonnen"
es: (signo de interrogación) - esto coincide con <b>una única</b> letra o número</li> por ejemplo "sac?" coincidiría con "saco" y "saca", pero no con "sacar"
fr: (point d'interrogation) - il remplace <b>un seul</b> caractère </li> ex : "prêt?" détectera "prête" ou "prêts" mais pas "prêter"
tr: (soru işareti) - bu herhangi bir <b>tek</b>harfle veya sayıyla eşleşir</li> örneğin: "tast?", "taste" ve "tasty" ile eşleşecektir, fakat "tasted" ile eşleşmeyecektir

source: (this file is of a type that cannot be edited online)
de: (Dieser Dateityp kann online nicht bearbeitet werden)
es: (este archivo pertenece a un formato que no puede ser editado online)
fr: (ce type de fichier ne peut pas être modifié en ligne)
pt: (este tipo de ficheiro não pode ser editado online)
tr: (bu, çevrimiçi olarak düzenlenemeyecek olan bir dosya tipidir)

source: --- Please choose a type ---
de: --- Bitte wählen ---
es: --- Por favor, elije un tipo ---
fr: ---Veuillez choisir un type de message ---
pt: --- Se faz favor escolha um tipo ---
tr: --- Lütfen bir tip seçiniz ---

source: 03/09/2012 - The Freecycle Network Busts Through the '9 Million Member' Mark! Now the Largest Environmental Web Community in the World! (PDF)
de: 09/2012 - The Freecycle Network Busts Through the '9 Million Member' Mark! Now the Largest Environmental Web Community in the World! (PDF)
es: 03/09/2012 - ¡La Red Freecycle Supera la Marca de los '9 Millones de Socios'! ¡Ahora es la Mayor Comunidad Web Ambiental en el Mundo! (PDF)
fr: 09/03/2012 - The Freecycle Network atteint les 9 millions de membres! Maintenant la plus grande communauté environnementale du web dans le monde! (PDF)
pt: 03/09/2012 - A Rede Freecycle Passou a Marca dos '9 Milhões de Membros'! É Agora a Maior Comunidade Ambiental Online do Mundo! (PDF)
tr: 03/09/2012 - The Freecycle Network '9 milyon üyeyi' aştı! Şimdi Dünyadaki En Büyük Çevreyle İlgili Web Topluluğudur! (PDF)

source: 05/01/2013 10th Birthday (PDF)
es: 05/01/2013 Décimo Aniversário (PDF)
fr: 01/05/2013 Dixième anniversaire (PDF)
pt: 05/01/2013 10º Aniversário (PDF)
tr: 05/01/2013 10. Doğum günü (PDF)

source: 05/04/2009 - Global Launch of mobile.freecycle.org!
es: 05/04/2009 - ¡Lanzamiento Global de mobile.freecycle.org!
fr: 04/05/2009 - Lancement général du site mobile.freecycle.org!
pt: 05/04/2009 - Lançamento mundial do site mobile.freecycle.org!
tr: 05/04/2009 - mobile.freecycle.org'un küresel çapta başlatılması!

source: 09/09/2008 - Freecycle Network&trade; now World's Largest Online Environmental Community!
es: 09/09/2008 - ¡La Red Freecycle&trade; ahora es la Mayor Comunidad Ambiental Online!
fr: 09/09/2008 - The Freecycle Network maintenant la plus grande communauté environnementale en ligne dans le monde!
pt: 09/09/2008 - Rede Freecycle&trade; agora a maior Comunidade Ambiental online do Mundo!
tr: 09/09/2008 - Freecycle Network&trade; Şimdi Dünyadaki En Büyük Çevreyle İlgili Web Topluluğudur!

source: 09/11/2010 - Freecycle Busts Through the '25,000 Items a Day' Mark (PDF)
es: 09/11/2010 - Freecycle Supera la Marca de los '25.000 Artículos al Día' (PDF)
fr: 11/09/2010 - Freecycle atteint les 25000 objets par jour (PDF)
pt: 09/11/2010 - Freecycle ultrapassa a marca dos '25.000 Artigos por Dia' (PDF)
tr: 09/11/2010 - Freecycle 'Günde 25,000 eşyayı' aştı Mark (PDF)

source: 1. Acceptance of Terms
de: 1. Annahme der Bedingungen
es: 1. Acceptación de los Términos
fr: 1. Acceptation des conditions
pt: 1. Aceitação dos Temos de Utilização
tr: 1. Kabul Koşulları

source: 1/15/2007 - The Freecycle Network surpasses 3 Million Members
es: 1/15/2007 - La Red Freecycle Ultrapasa los 3 Millones de Socios
fr: 15/01/2007 - The Freecycle Network dépasse les 3 millions de membres
pt: 15/01/2007 - A Rede Freecycle já tem mais de 3 Milhões de Membros
tr: 1/15/2007 - The Freecycle Network 3 Milyon Üyeyi aştı

source: 10. Proprietary Rights
de: 10. Eigentumsrechte
es: 10. Derechos Propietarios
fr: 10. Droits de la propriété
pt: 10. Direitos de Propriedades
tr: 10. Mülkiyet Hakları

source: 10/25/2007 - The Freecycle Network&trade; grows to over 4 Million Members
es: 10/25/2007 - La Red Freecycle&trade; crece y alcanza más de 4 Millones de Socios
fr: 25/10/2007 - The Freecycle Network atteint 4 millions de membres
pt: 25/10/2007 - A Rede Freecycle&trade; cresce para os 4 Milhões de Membros
tr: 10/25/2007 - The Freecycle Network&trade; 4 Milyon Üyenin üstüne çıktı

source: 11. Disclaimer of Warranties
de: 11. Gewährleistungsausschluss
es: 11. Aviso de Garantías
fr: 11. Exclusions et limitations de garantie
pt: 11. Isenção de Garantis
tr: 11. Yasal Uyarı ve Garantiler

source: 12. Limitations of Liability
de: 12. Haftungsbechränkungen
es: 12. Limitaciones de Responsabilidad
fr: 12. Limitation de responsabilité
pt: 12. Limitações de Responsabilidade
tr: 12. Sorumluluk Sınırlamaları

source: 12/20/2005 - Freecycle Wins Environmental Award
es: 12/20/2005 - Freecycle Gana Premio Ambiental
fr: 20/12/2005 - Freecycle remporte la récompense environnementale (Environmental Award)
pt: 20/12/2005 - Freecycle Vence Prémio Ambiental
tr: 12/20/2005 - Freecycle Çevre Ödülü Kazandı

source: 13. Indemnity
de: 13. Entschädigung
es: 13. Indemnización
fr: 13. Indemnisation
pt: 13. Isenção Legal
tr: 13. Tazminat

source: 14. General Information
de: 14. Allgemeine Informationen
es: 14. Información General
fr: 14. Informations générales
pt: 14. Informações Gerais
tr: 14. Genel Bilgiler

source: 15. Feedback
de: 15. Rückmeldung
es: 15. Opinión
fr: 15. Commentaires
tr: 15. Geri dönüş

source: 2. Content
de: 2. Inhalte
es: 2. Contenido
fr: 2. Contenu
pt: 2. Conteúdo
tr: 2. İçindekiler

source: 2/21/2006 - The Freecycle Network Tops 2 Milion Member Mark Today
es: 2/21/2006 - La Red Freecycle Hoy Supera la Marca de los 2 Millones de Socios
fr: 21/02/2006 - The Freecycle Network atteint 2 millions de membres
pt: 21/02/2006 - A Rede Freecycle&trade; Alcançou Hoje a Marca dos 2 Milhões de Membros
tr: 2/21/2006 - The Freecycle Network bugün 2 Milyon Üyeye ulaştı

source: 21/04/2010 - Intuit and The Freecycle Network launch Freecycle@Work (PDF)
es: 21/04/2010 - Intuit y la Red Freecycle Lanzan Freecycle@Work (PDF)
fr: 21/04/2010 - Intuit et The Freecycle Notwork lancent Freecycle@Work (PDF)
pt: 21/04/2010 - Intuit e a Rede Freecycle lançam o Freecycle@Work (PDF)
tr: 21/04/2010 - Intuit ve The Freecycle Network Freecycle@Work'ü başlattılar (PDF)

source: 3. Privacy and Information Disclosure
de: 3. Datenschutz und Geheimhaltung
es: 3. Aviso de Privacidad e Información
fr: 3. Confidentialité et divulgation d'informations
pt: 3. Cedência de Informação e Privacidade
tr: 3. Gizlilik ve Bilgilerin Açıklanması

source: 4. Conduct
de: 4. Leitung
es: 4. Conducta
fr: 4. Comportement
pt: 4. Conduta
tr: 4. Davranış

source: 5. No Spam Policy
de: 5. Vermeidung von SPAM
es: 5. Política Anti Spam
fr: 5. Politique de lutte contre le spam
pt: 5. Política Anti-Spam
tr: 5. Spam'siz Uygulama

source: 5/1/2007 - May Day: A Fertile Freecycle Network&trade; Turns Four Today!
es: 5/1/2007 - ¡Alerta: Una Fértil Red Freecycle&trade; Hoy Cumple Cuatro Años!
fr: 01/05/2007 - 1er mai: Freecycle Network&trade; a 4 ans aujourd'hui!
pt: 1/05/2007 - Primeiro de Maio: A Rede Freecycle&trade; está fertil! Faz hoje 4 anos!
tr: 5/1/2007 - 1 Mayıs: Verimli bir Freecycle Network&trade; Bugün Dört Yaşına Basıyor!

source: 5/1/2008 - Freecycle Network&trade; Turns Five and celebrates 5 Million Members!
es: 5/1/2008 - ¡La Red Freecycle&trade; Cumple Cinco Años y Celebra los 5 Millones de Socios!
fr: 01/05/2008 - Freecycle Network&trade; a 5 ans et célèbre ses 5 millions de membres!
pt: 5/1/2008 - Rede Freecycle&trade; Faz hoje Cinco anos e celebra os 5 Milhões de Membros!
tr: 5/1/2008 - Freecycle Network&trade; Beş Yaşına Basıyor ve 5 Milyon Üyeyi kutluyor!

source: 6. Limitations on Service
de: 6. Einschränkungen des Dienstes
es: 6. Limitaciones del Servicio
fr: 6. Limitation du Service
pt: 6. Limitações do Serviço
tr: 6. Hizmetle ilgili Sınırlamalar

source: 7. Termination of Service
de: 7. Kündigung
es: 7. Rescisión del Servicio
fr: 7. Résiliation du Service
pt: 7. Término do Serviço
tr: 7. Hizmetin Sona Ermesi

source: 8. Dealings with Organizations and Individuals
de: 8. Zusammenarbeit mit Einzelpersonen und Organisationen
es: 8. Tratos con Organizaciones e Individuos
fr: 8. Transactions avec des organisations et des individus
pt: 8. Lidar com Empresas e Indivíduos
tr: 8. Kuruluşlarla ve Bireylerle İlgilenme

source: 9. Collective Membership Mark Usage (limited to Members using The Freecycle Network in the United States)
de: 9. Nutzungsbedingungen der Kollektivmitgliedschaft-Vereinbarung (beschränkt auf Mitglieder des 'The Freecycle Network' in den Vereinigten Staaten)
es: 9. Uso de la Marca de Afiliación Colectiva (limitado a Socios usando La Red Freecycle en los Estados Unidos)
fr: 9. Utilisation du logo comme marque d'association collective (limitée aux membres de The Freecycle Network aux États-Unis)
pt: 9. Marca de Utilização para Associação de Vários Indivíduos (limitada a Membros que usam a Rede Freecycle nos Estads Unidos)
tr: 9. Toplu Üyelik Sınırının Kullanımı (ABD'de The Freecycle Network'ü kullanan Üyelerle sınırlıdır)
