Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: UNDER NO CIRCUMSTANCES SHALL THE FREECYCLE NETWORK BE LIABLE FOR DIRECT, INDIRECT, INCIDENTAL, SPECIAL, CONSEQUENTIAL OR EXEMPLARY DAMAGES (EVEN IF THE FREECYCLE NETWORK HAS BEEN ADVISED OF THE POSSIBILITY OF SUCH DAMAGES), RESULTING FROM ANY ASPECT OF YOUR USE OF THE FREECYCLE NETWORK SITE OR THE SERVICE, WHETHER THE DAMAGES ARISE FROM USE OR MISUSE OF THE FREECYCLE NETWORK SITE OR THE SERVICE, FROM INABILITY TO USE THE FREECYCLE NETWORK SITE OR THE SERVICE, OR THE INTERRUPTION, SUSPENSION, MODIFICATION, ALTERATION, OR TERMINATION OF THE FREECYCLE NETWORK SITE OR THE SERVICE. SUCH LIMITATION SHALL ALSO APPLY WITH RESPECT TO DAMAGES INCURRED BY REASON OF OTHER SERVICES OR PRODUCTS RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE FREECYCLE NETWORK SITE OR THE SERVICE OR ANY LINKS ON THE FREECYCLE NETWORK SITE, AS WELL AS BY REASON OF ANY INFORMATION OR ADVICE RECEIVED THROUGH OR ADVERTISED IN CONNECTION WITH THE FREECYCLE NETWORK SITE OR THE SERVICE OR ANY LINKS ON THE FREECYCLE NETWORK SITE. THESE LIMITATIONS SHALL APPLY TO THE FULLEST EXTENT PERMITTED BY LAW. In some jurisdiction, limitations of liability are not permitted. In such jurisdictions, some of the foregoing limitation may not apply to you.
es: BAJO NINGUNA CIRCUNSTANCIA LA RED FREECYCLE SERÁ RESPONSABILIZADA POR DAÑOS DIRECTOS, INDIRECTOS, INCIDENTALES, ESPECIALES, CONSECUENTES O EJEMPLARES (INCLUSIVE SI LA RED FREECYCLE HA SIDO ACONSEJADA DE LA POSIBILIDAD DE DICHOS DAÑOS), RESULTANTES DE CUALQUIER ASPECTO DE LA UTILIZACIÓN DEL SITIO DE LA RED FREECYCLE O EL SERVICIO, YA SEA QUE LOS DAÑOS SEAN ORIGINADOS DEL USO CORRECTO O INCORRECTO DEL SITIO DE LA RED FREECYCLE O DEL SERVICIO, O LA INTERRUPCIÓN, SUSPENSIÓN, MODIFICACIÓN, ALTERACIÓN, O LA RESCICIÓN DEL SITIO DE LA RED FREECYCLE O EL SERVICIO. DICHA LIMITACIÓN TAMBIÉN PODRÁ APLICARSE RESPECTO A DAÑOS INCURRIDOS POR MOTIVO DE OTROS SERVICIOS O PRODUCTOS RECIBIDOS A TRAVÉS O ANUNCIADOS EN CONEXIÓN CON EL SITIO DE LA RED FREECYCLE O EL SERVICIO O CUALESQUIERA DE LOS ENLACES EN EL SITIO DE LA RED FREECYCLE. ESTAN LIMITACIONES SE APLICARÁN AL MÁXIMO ALCANCE PERMITIDO POR LEY. En algunas jurisdicciones, las limitaciones de responsabilidad no son permitidas. En tales jurisdicciones, algunas de las limitaciones anteriormente mencionadas pueden no aplicarse a ti.
fr: THE FREECYCLE NETWORK NE SAURAIT EN AUCUN CAS ÊTRE TENU RESPONSABLE DE TOUT DOMMAGE DIRECT, INDIRECT, SECONDAIRE, ACCESSOIRE OU EXEMPLAIRE (MÊME SI THE FREECYCLE NETWORK A ÉTÉ INFORMÉ DE L'ÉVENTUALITÉ DE TELS DOMMAGES) RÉSULTANT DE VOTRE UTILISATION DU SITE OU DU SERVICE THE FREECYCLE NETWORK, QUE CES DOMMAGES DÉCOULENT D'UNE UTILISATION NORMALE OU ABUSIVE DU SITE OU DU SERVICE, OU DE L'INTERRUPTION, DE LA SUSPENSION, DE LA MODIFICATION, DE L'ALTÉRATION OU DE L'ARRÊT DU SITE OU DU SERVICE. UNE TELLE LIMITATION S'APPLIQUE ÉGALEMENT AUX DOMMAGES EFFECTIVEMENT ENCOURUS DÉCOULANT DES SERVICES OU PRODUITS REÇUS PAR LE BIAIS DU SITE OU DU SERVICE, OU PRÉSENTÉS PAR LE BIAIS DU SITE OU DU SERVICE, OU DE LIENS FIGURANT SUR LE SITE OU LE SERVICE, AINSI QUE CEUX DÉCOULANT D'INFORMATIONS OU DE CONSEILS REÇUS PAR LE BIAIS DU SITE OU DU SERVICE, OU PRÉSENTÉS PAR LE BIAIS DU SITE OU DU SERVICE. CES LIMITATIONS SONT APPLICABLES DANS LA LIMITE DE LA LÉGISLATION EN VIGUEUR. Dans certaines juridictions, les limitations de responsabilité ne sont pas autorisées. Dans ces juridictions, certaines des limitations mentionnées dans le présent document peuvent ne pas s'appliquer à vous.
pt: EM NENHUMA SITUAÇÃO A FREECYCLE NETWORK SERÁ RESPONSÁVEL POR DANOS DIRETOS, INDIRETOS, INCIDENTES, ESPECIAIS, DERIVADOS OU EXEMPLARES (MESMO QUE A FREECYCLE NETWORK TENHA SIDO AVISADA DA POSSIBILIDADE DE TAIS DANOS), COMO RESULTADO DE QUALQUER ASPETO DA SUA UTILIZAÇÃO DO SITE DA FREECYCLE NETWORK OU DO SERVIÇO, INDIFERENTEMENTE DE SE OS DANOS PROVENHAM DO USO OU MAU USO DO SITE DA FREECYCLE NETWORK OU DO SERVIÇO, DA INCAPACIDADE PARA USAR O SITE DA FREECYCLE NETWORK OU O SERVIÇO, OU PELA INTERRUPÇÃO, SUSPENSÃO, MODIFICAÇÃO, ALTERAÇÃO, OU TÉRMINO DO SITE DA FREECYCLE NETWORK SITE OU DO SERVIÇO. ESTA LIMITAÇÃO TAMBÉM SE APLICA EM RELAÇÃO A DANOS CAUSADOS POR CAUSA DE OUTROS SERVIÇOS OU PRODUTOS RECEBIDOS ATRAVÉS DE OU DIVULGADOS EM CONEXÃO COM O SITE DA FREECYCLE NETWORK OU DO SERVIÇO OU QUAISQUER LINKS NO SITE DA FREECYCLE NETWORK, BEM COMO POR CAUSA DE QUALQUER INFORMAÇÃO OU CONSELHO RECEBIDO ATRAVÉS DE OU PUBLICITADO EM CONEXÃO COM O SITE DA FREECYCLE NETWORK OU O SERVIÇO OU QUAISQUER LINKS NO SITE DA FREECYCLE NETWORK. ESTAS LIMITAÇÕES SERÃO APLICADAS AO PONTO MÁXIMO PERMITIDO POR LEI. Em algumas jurisdições, não são permitidas limitações de responsabilidade. Em tais jurisdições, algumas das limitações acima expostas, podem não se aplicar a você.
tr: THE FREECYCLE NETWORK, HİÇ BİR ŞART ALTINDA DOĞRUDAN, DOLAYLI, RASTLANTISAL, ÖZEL, BİRBİRİNE BAĞLI VEYA (FREECYCLE NETWORK BÖYLE HASARLAR KONUSUNDA UYARILMIŞ OLSA BİLE), FREECYCLE NETWORK SİTESİNİN VEYA HİZMETİNİN HERHANGİ BİR ÖZELLİĞİNİ KULLANMANIZDAN, THE FREECYCLE NETWORK SİTESİNİN VEYA HİZMETİNİN KULLANILAMAMASINDAN VEYA KESİNTİSİNDEN VEYA THE FREECYCLE NETWORK SİTESİNİN VEYA HİZMETİNİN ASKIYA ALINMIŞ, DEĞİŞTİRİLMİŞ, TADİLAT YAPILMIŞ VEYA SONA ERDİRİLMİŞ OLMASINDAN KAYNAKLANACAK EMSAL HASARLARDAN SORUMLU TUTULMAYACAKTIR. BU KISITLAMALAR, THE FREECYCLE NETWORK SİTESİ VEYA HİZMETİNDEN ALINMIŞ HİZMETLER VEYA ÜRÜNLER VEYA BU HİZMETİYLE BAĞLANTILI OLARAK REKLAM EDİLMİŞ HERHANGİ BİR ŞEYİN YANI SIRA, THE FREECYCLE NETWORK SİTESİNDEKİ HERHANGİ BİR HİZMET VEYA BAĞLANTI VEYA BİLGİDEN DOLAYI DOĞAN HASARLARA DA UYGULANACAKTIR. BU KISITLAMALAR, YASALARIN İZİN VERDİĞİ EN YÜKSEK ORANDA UYGULANACAKTIR. Bazı yargı yetki alanlarında, yükümlülük sınırlamalarına izin verilmemektedir. Bu tür yargı yetki alanlarında önceden sözü edilmiş olan sınırlandırmalar size uygulanmayabilecektir.

source: Uh oh...this shouldn't happen. Please report it!
de: Oh, oh, ... dies sollte nicht passieren, Bitte melde es!
es: Ay... esto no debería suceder. ¡Por favor, infórmalo!
fr: Uh oh... Ceci ne devrait pas arriver. Veuillez reporter ceci!
pt: Oh... isto não devia acontecer. Por favor, reporte esta situação!
tr: Tüh... Bu olmamalı. Lütfen bunu rapor ediniz!

source: Uncle Sam offers lots of statistics as well as news and practical tips on this site.
de: Uncle Sam bietet eine Menge Statistiken sowie Neuigkeiten und praktische Tipps über diese Seite an.
es: El Tío Sam ofrece muchas estatísticas así como notícias y consejos prácticos en este sitio.
fr: Oncle Sam offre de nombreuses statistiques ainsi que des infos et des astuces pratiques sur ce site.
pt: O Tio Sam oferece muitas estatísticas tal como notícias e dicas práticas neste site.
tr: ABD, bu siteyle ilgili olarak haberler ve pratik ipuçlarının yanı sıra epeyce istatistik de sağlıyor.

source: Unexpire the ADMIN and send emails
de: Setze die ADMIN auf nicht abgelaufen und sende E-Mails
es: Quitar la caducidad del ADMIN y enviar emails
fr: Annuler l'expiration et envoyer
pt: Fazer expirar a validade dos ADMINs e enviar e-mails
tr: YÖNETİCİ MESAJININ süresini sonlandırmayınız ve epostalar gönderiniz

source: Unique IDs
de: Eindeutige IDs
es: IDs únicas
fr: Identifiant unique
pt: Identificadores únicos
tr: Benzersiz KİMLİKLER

source: Unique TFN Group ID
de: Eindeutige TFN Gruppen-ID
es: ID del Grupo de LRF único
fr: Identifiant du groupe
pt: Número de Identificação - ID - único para o Grupo da Rede Freecycle - TFN
tr: Benzersiz TFN Grup Adı

source: Unique name :
de: Eindeutiger Name:
es: Nombre único:
fr: Nom unique :
pt: Nome único :
tr: Benzersiz adı :

source: Unmoderate Entire Group
de: Aktuelle Gruppe auf unmoderiert schalten
es: Dejar de moderar Grupo Entero
fr: Démodérer le groupe entier
pt: Retirar a Moderação a todo o Grupo
tr: Tüm Grubu Kontrolden çıkarınız

source: Unmoderate Member for Post images
de: Benutzer für Bilder auf unmoderiert stellen
es: Dejar de moderar Socio para imágenes de Publicaciones
fr: Démodérer le membre pour poster des images
pt: Retirar a moderação ao Membro, no que refere às imagens dos seus Anúncios
tr: Üyeyi resim Asması için kontrolden çıkarınız

source: Unmoderate Member for Posting
de: Benutzer für Anzeigen auf unmoderiert stellen
es: Dejar de moderar Socio para Publicaciones
fr: Démodérer le membre
pt: Retirar a moderação ao Membro, no que refere aos seus Anúncios
tr: Üyeyi Mesaj asması için kontrolden çıkarınız

source: Unmoderate poster
de: Anzeigenersteller nicht mehr moderieren
es: Dejar de moderar publicador
fr: Membre non modéré
pt: Retirar a moderação ao anunciante
tr: Mesaj asanı kontrolden çıkarınız

source: Unmoderated
de: Unmoderiert
es: Sin moderación
fr: Non modéré
pt: A moderação foi retirada
tr: Kontrolden çıkarılmıştır

source: Unsubscribe from emails
de: Von der E-.Mail-Benachrichtigung abmelden
es: Cancelar subscripción a los emails
fr: Se désinscrire des emails
pt: Desinscrever dos e-mails
tr: Epostaların aboneliğinden çıkınız

source: Unsubscribe from the Group
de: Von der Gruppe abmelden
es: Cancelar subscripción al Grupo
fr: Se désinscrire du groupe
pt: Desinscrever do Grupo
tr: Gruptan çıkınız

source: Untrapped error '%1' - please report this!
de: Nicht abgefangener Fehler '% 1' - bitte melden Sie dies!
es: Error no atrapado '%1' - ¡por favor, informa esto!
fr: Erreur non reconnue '%1' - Veuillez reporter cet erreur!
pt: Erro não detetado %1 - Informe-nos disto sff!
tr: Ciddi hata '%1' - Lütfen bunu rapor ediniz!

source: Update these ADMINs
de: Diese ADMINs aktualisieren
es: Actualizar estos ADMINs
fr: Valider
pt: Atualizar estes ADMINs
tr: Bu YÖNETİCİ MESAJLARINI güncelleyiniz

source: Update these Posts
de: Anzeigen aktualisieren
es: Actualizar estas Publicaciones
fr: Mettre à jour ces annonces
pt: Atualizar estes Anúncios
tr: Bu Mesajları güncelleyiniz

source: Update timezone
de: Zeitzone ändern
es: Actualizar huso horario
fr: Mettre à jour le fuseau horaire
pt: Atualizar o fuso horário
tr: Saat dilimini güncelleyiniz

source: Updating the timezone for %1
de: Die Zeitzone für %1 anpassen
es: Actualizando el huso horario para %1
fr: Mettre à jour le fuseau horaire pour %1
pt: Atualizando o fuso horário para %1
tr: %1 için saat dilimi güncelleniyor

source: Upload image
de: Bild hochladen
es: Cargar imagen
fr: Télécharger une image
pt: Carregar imagem
tr: Resmi yükleyiniz

source: Uploaded file
de: Hochgeladene Datei
es: Cargar archivo
fr: Fichier téléchargé
tr: Yüklenmiş dosya

source: Urgent
tr: Acil

source: Use of Cookies
de: Verwendung von Cookies
es: Utilización de Cookies
fr: Utilisation de Cookies
pt: Utilização de Cookies
tr: Çerezlerin kullanımı

source: Use of Information
es: Utilización de Información
fr: Utilisation d'informations
pt: Utilização de Informação
tr: Bilgilerin kullanımı

source: User name
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
pt: Nome do utilizador
tr: Kullanıcı adı

source: User name, ID, or email address
de: Benutzername, ID oder E-Mail-Adresse
es: Nombre de usuario, ID o dirección de email
fr: Identifiant, numéro de membre, ou adresse e-mail
pt: Nome do utilizador, ID ou endereço de e-mail
tr: Kullanıcı adı, Kimlik veya eposta adresi

source: User not found
de: Benutzer nicht gefunden
es: Usuario no encontrado
fr: Utilisateur non trouvé
pt: Utilizador não encontrado
tr: Kullanıcı bulunamadı

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
pt: Nome de utilizador / Usuário
tr: Kullanıcı adı

source: Username (or email address)
de: Benutzername (oder E-Mail-Adresse)
es: Nombre de usuario (o dirección de email)
fr: Identifiant ou adresse e-mail
pt: Utilizador/usuário (ou endereço de e-mail)
tr: Kullanıcı adı (veya eposta adresi)

source: Username :
de: Benutzername:
es: Nombre de usuario:
fr: Identifiant :
pt: Nome de utilizador / Usuário :
tr: Kullanıcı adı :

source: Username : %1
de: Benutzername: %1
es: Nombre de usuario: %1
fr: Identifiant: %1
pt: Utilizador: %1
tr: Kullanıcı adı : %1

source: Username or email address
de: Benutzername oder E-Mail-Adresse
es: Nombre de usuario o dirección de email
fr: Identifiant ou adresse e-mail
pt: Username (usuário) ou endereço de e-mail
tr: Kullanıcı adı veya eposta adresi

source: Username sent
de: Benutzername gesendet
es: Nombre de usuario enviado
fr: L'identifiant a été envoyé
pt: Utilizador enviado
tr: Kullanıcı adı gönderildi

source: Usernames may only contain the letters, numbers, underscores, minus signs and plus signs
de: Benutzernamen dürfen nur Buchstaben, Zahlen, Unterstriche, sowie Minus- und Plus-Zeichen enthalten
es: Los nombres de usuario sólo pueden contener letras, números, guiones bajos, guiones y signos de más
fr: Votre identifiant peut contenir des lettres, des nombres, et les signes suivants: + - _
pt: O nomes de utilizador (usernames) apenas podem conter letras, números, "underscores" e sinais de mais e menos
tr: Kullanıcı adlarında sadece harfler, sayılar, alt çizgiler, eksi ve artı işaretleri bulunabilir

source: Usernames must
de: Benutzernamen müssen
es: Los nombres de usuario deben
fr: Les identifiants doivent
pt: Os utilizadores têm que
tr: Kullanıcı adları şöyle olmalı

source: Usernames must be at least 4 characters long
de: Benutzernamen müssen mindestens vier Zeichen lang sein
es: Los nombres de usuario deben tener por lo menos 4 caracteres
fr: Votre identifiant doit avoir un minium de 4 caractères
pt: Os nomes de usuário devem ter pelo menos 4 carateres
tr: Kullanıcı adları en az 4 karakter uzunluğunda olmalı

source: Usernames must be between 4 and 32 characters in length, start with a letter or number, and may only contain alphanumeric characters (A-Z, 0-9), underscores (_) and plus (+) or minus (-) signs.
de: Benutzernamen dürfen nur zwischen 4 und 32 Zeichen lang sein, mit einem Buchstaben, oder einer Zahl beginnen und ausschließlich alphanumerische Zeichen (A-Z, 0-9), Unterstriche (_), sowie plus (+), oder minus (-) -Zeichen enthalten.
es: Los nombres de usuario deben tener entre 4 y 32 caracteres, comenzar con una letra o un número, y sólo pueden contener caracteres alfanuméricos (A-Z, 0-9), guiones (-), guiones bajos (_) y signos de más (+).
fr: Les identifiants doivent être compris entre 4 et 32 caractères, commencer avec une lettre ou un nombre, et ne contenir que des caractères alphanumériques (A-Z, 0-9), des tirets (_) et les signes plus (+) ou moins (-).
pt: Os nomes de utilizador deverão ter entre 4 e 32 carateres, iniciar com uma letra ou número, apenas podem conter carateres alfanuméricos (A-Z, 0-9), "underscores" (_), sinais de mais (+) e menos (-).
tr: Kullanıcı adları 4 ilâ 32 karakter uzunluğunda olmalı, bir harfle veya sayıyla başlamalı, içinde sadece (A-Z) harfleri ve (0-9) rakamları, alt çizgi (_) ve artı (+) veya eksi (-) işaretleri bulunmalıdır.

source: Usernames that cannot be found
de: Benutzernamen, die nicht gefunden wurden
es: Los nombres de usuario que no pueden ser encontrados
fr: Ces identifiants sont introuvables
pt: Username (usuário) que não podem ser encontrados
tr: Bulunamayan kullanıcı adları

source: Using hotwords
de: Spam-Ausdrücke-Filter verwenden
es: Usando palabras activas
fr: Utilisation des mots-clés (Hotwords)
pt: Usando 'tópicos-quentes' / 'hotwords'
tr: Tetikleyici kelimelerin (hotwords) kullanımı

source: Variable Name
de: Variabler Name
es: Nombre Variable
fr: Nom (affiché) du groupe
pt: Nome Variável
tr: Değişken Ad

source: Various quotes from magazines in the UK
de: Verschiedene Zitate aus englischen Zeitschriften
es: Varias citas de revistas en el Reino Unido
fr: Divers citations de magazines au Royaume-Uni
pt: Várias citações de revistas no Reino Unido
tr: İngiltere'deki çeşitli dergilerden alınan sözler

source: View Posts
de: Anzeigen ansehen
es: Ver Publicaciones
fr: Voir les annonces
pt: Ver Anúncios
tr: Mesajlara göz atınız

source: View all items
de: Alle Anzeigen
es: Ver todos los artículos
fr: Voir tous les éléments
pt: Ver todos os artigos
tr: Tüm mesajlara göz atınız

source: View other countries
de: Andere Länder anzeigen
es: Ver otros países
fr: Voir les autres pays
pt: Ver outros países
tr: Diğer ülkelere göz atınız

source: View the Posts
de: Anzeigen ansehen
es: Ver las Publicaciones
fr: Voir
pt: Ver anúncio
tr: Mesajlara göz atınız

source: View/Edit details
de: Details anzeigen/bearbeiten
es: Ver/Editar detalles
fr: Voir/Modifier
pt: Ver/alterar detalhes
tr: Ayrıntılara Göz atınız/Düzenleyiniz

source: Visit the %1 Yahoo!Group page
de: Yahoo!Group Seite der Gruppe %1 besuchen
es: Visitar la página del Yahoo!Group %1
fr: Visiter la page Yahoo!Groupe de %1
pt: Visitar a página Yahoo!Group de %1
tr: %1 Yahoo! Grup sayfasını ziyaret ediniz

source: Visit the %1 group and see the posts
de: Die %1 Gruppe besuchen und die Anzeigen anschauen
es: Visitar el grupo %1 y ver las publicaciones
fr: Visiter le groupe %1 et voir les annonces
pt: Visitar o grupo %1 e ver os anúncios
tr: %1 grubunu ziyaret ediniz ve mesajları görünüz

source: Visit the Group on the web
de: Diese Gruppe im Internet ansehen
es: Visitar el Grupo en la web
fr: Visiter le groupe sur le web
pt: Visitar o Grupo na internet
tr: Webdeki Grubu görünüz

source: Volunteering
de: Ehrenamtliche Tätigkeit
es: Ofrecerse como voluntario
fr: Proposer son aide
pt: Voluntariado
tr: Gönüllülük

source: WANTED
de: SUCHE
es: BUSCADO
fr: CHERCHE
pt: PROCURO
tr: ARANIYOR

source: WANTED posts for the %1 group
de: GESUCHE-Anzeigen für die Gruppe %1
es: Publicaciones de artículos BUSCADOs para el grupo %1
fr: Annonces CHERCHE pour le groupe %1
pt: Anúncios do tipo PROCURO no grupo %1
tr: %1 grubu için ARANIYOR mesajları

source: WANTEDs
de: GESUCHE
es: BUSCADOs
fr: CHERCHE
pt: PROCUROs
tr: ARANIYOR Mesajları

source: WANTEDs posted to %1 will automatically expire after %2 days.
de: SUCHE-Anzeigen auf %1 werden automatisch nach %2 Tagen ablaufen.
es: Artículos BUSCADOs publicados en %1 caducan automáticamente después de %2 días.
fr: Les CHERCHEs postés sur %1 expireront automatiquement après %2 jours.
pt: Anúncios do tipo PROCURO colocados no grupo %1, vão expirar de modo automático ao fim de %2 dias.
tr: %1 'e asılan ARANIYOR mesajlarının süresi %2 gün sonra otomatik olarak dolacaktır.

source: Waiting for Moderator approval
de: Wartet auf Bestätigung durch einen Moderator
es: Esperando aprobación del Moderador
fr: En attente d'approbation par le modérateur
pt: Pendente para aprovação dos Moderadores
tr: Moderatörün onayını bekliyor

source: Wanteds
de: Gesuche
es: Buscados
fr: Cherche
pt: Procuros
tr: Aranıyor mesajları

source: Warn people if they have not put something in the location box?
de: Benutzer warnen, wenn sie keine Ortsangabe gemacht haben?
es: ¿Advertir a la gente que no haya escrito algo en su campo de localización ?
fr: Avertir si la case "lieu" est vide ?
pt: Avisar as pessoas caso não tenham escrito algo na caixa para a Localização?
tr: Yer kutusuna bir şey koymamışlarsa insanlar uyarılsınlar mı?

source: Warn people if they haven't put something in the description box?
de: Benutzer warnen, wenn sie keine Beschreibung eingegeben haben?
es: ¿Advertir a la gente que no haya escrito algo en su campo de descripción?
fr: Avertir si la case "description" est vide ?
pt: Avisar as pessoas caso não tenham escrito algo na caixa para a Descrição?
tr: Açıklama kutusuna bir şey koymamışlarsa insanlar uyarılsınlar mı?

source: Warn people if they haven't put something in the subject line
de: Benutzer warnen, wenn sie keinen Betreff eingegeben haben?
es: Advertir a la gente que no haya escrito algo en su campo de asunto
fr: Avertir si la case "objet" est vide
pt: Avisar as pessoas caso não tenham escrito algo na Linha de Assunto?
tr: Konu satırına bir şey koymamışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've made the description too long?
de: Benutzer warnen, wenn die Beschreibung zu lang ist?
es: ¿Advertir a la gente que haya escrito una descripción demasiado larga?
fr: Avertir si la "description" est trop longue ?
pt: Avisar as pessoas caso tenham escrito uma descrição muito longa?
tr: Açıklamayı çok uzun yapmışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've made the location too long?
de: Benutzer warnen, wenn die Ortsangabe zu lang ist?
es: ¿Advertir a la gente que haya escrito un localización demasiado largo?
fr: Avertir si le "lieu" est trop long ?
pt: Avisar as pessoas caso tenham escrito uma localização muito longa?
tr: Yeri çok uzun yapmışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've made the subject line too long?
de: Benutzer warnen, wenn sie zu viele Großbuchstaben in der Beschreibung verwendet haben?
es: ¿Advertir a la gente que haya escrito un asunto demasiado largo?
fr: Avertir si l'"objet" est trop long ?
pt: Avisar as pessoas caso tenham escrito uma Linha de Assunto muito longa?
tr: Konu satırını çok uzun yapmışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've used too many capital letters in the description?
de: Benutzer warnen, wenn sie zu viele Großbuchstaben in der Beschreibung verwendet haben?
es: ¿Advertir a la gente que haya utilizado demasiadas mayúsculas en la descripción?
fr: Avertir si la "description" contient trop de majuscules ?
pt: Avisar as pessoas caso tenham usado muitas letras maiúsculas na Descrição?
tr: Açıklamada çok fazla büyük harf kullanmışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've used too many capital letters in the location?
de: Benutzer warnen, wenn sie zu viele Großbuchstaben in der Ortsangabe verwendet haben?
es: ¿Advertir a la gente que haya utilizado demasiadas mayúsculas en el localización ?
fr: Avertir si le "lieu" contient trop de majuscules ?
pt: Avisar as pessoas caso tenham usado muitas letras maiúsculas na Localização?
tr: Yerde çok fazla büyük harf kullanmışlarsa insanlar uyarılsınlar mı?

source: Warn people if they've used too many capital letters in the subject line?
de: Benutzer warnen, wenn sie zu viele Großbuchstaben im Betreff verwendet haben?
es: ¿Advertir a la gente que haya utilizado demasiadas mayúsculas en el asunto?
fr: Avertir si l'"objet" contient trop de majuscules ?
pt: Avisar as pessoas caso tenham usado muitas letras maiúsculas na Linha de Assunto?
tr: Konu satırında çok fazla büyük harf kullanmışlarsa insanlar uyarılsınlar mı?

source: We are a big grassroots movement but a tiny little nonprofit organization with a staff of one so defending our trademark takes many hands and hearts.
es: Somos un gran movimiento esencial pero una pequeña organización sin fines lucrativos con un personal de uno, por eso defender nuestra marca registrada requiere muchas manos y corazones.
fr: Nous sommes un gros mouvement de base mais une toute petite organisation à but non lucratif avec une masse salariale de 1 personne. Défendre notre marque nécessite de nombreuses mains et de nombreux cœurs.
tr: Biz büyük, köklü bir hareketiz ama bir kişilik personeli olan minik, kâr amacı gütmeyen bir kuruluşuz bu nedenle ticari markamızı savunmak pek çok el ve yürek gerektiriyor.
