Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Please consider turning off your ad-blocking software for this site, and/or making a %1. As a charitable nonprofit we rely on this income to keep this site running. <br>Big thank-you hug!
de: Bitte denke darüber nach deinen Werbeblocker für diese Seite abzuschalten oder mache eine %1. <br> Als gemeinnützige nonprofit Organisation rechnen wir mit diesen Einnahmen, um die Seite am <br> Laufen zu halten. Dir ein großes Dankeschön für Deine Unterstützung!
es: Por favor, considera deshabilitar el software de bloqueo de anuncios en este sitio, y/o hacer una %1. Como una organización de caridad sin fines lucrativos dependemos de estos ingresos para mantener este sitio funcionando. <br> ¡Un gran abrazo de agradecimiento!
fr: Merci de bien vouloir arrêter votre logiciel anti-pub pour ce site, ou de faire un %1. Etant une organisation à but non lucratif, nous dépendons de ces ressources pour faire tourner ce site. <br> Un grand merci !
pt: Por favor, para este site, pense em desligar o seu software de bloqueio de anúncios, e/ou em fazer um %1. Sendo nós uma organização sem fins-lucrativos e filantrópica, dependemos desta fonte de contributos para manter o 'site' a funcionar. <br>Um grande abraço e muito obrigado!
tr: Bu site için ve/veya bir %1 oluşturmak için ad-blocking/Açılır Pencere Engelleyicisi yazılımını lütfen kapatınız. Biz, kâr amacı gütmeyen bir hayır kuruluşu olduğumuz için, bu sitenin yaşaması için bu gelire bağlıyız. <br>Çok teşekkür ederiz!

source: Please contact us by email or in writing at:
de: Bitte kontaktiere uns per e-Mail oder schriftlich unter:
es: Por favor, contáctanos por email o escríbenos a:
fr: Contactez-nous par email ou courrier à :
pt: Por favor contate-nos por e-mail ou escrevendo para:
tr: Epostayla veya mektupla bizimle lütfen şu adresten temas kurunuz:

source: Please do not try and re-send the message, as this condition is permanent and your message will be returned again. The subject line for your email was:
de: Bitte versuche nicht diese Nachricht erneut zu senden, wenn der Zustand dauerhaft ist und Deine Nachricht wieder abgewiesen wird. Der Betreff Deiner E-Mail war:
es: Por favor, no intentes reenviar el mensaje, porque esta condición es permanente y tu mensaje será devuelto nuevamente. El asunto de tu email era:
fr: Merci de ne pas essayer de reposter votre message, parce que cette erreur est permanente et votre message sera de nouveau refusé. Le Sujet de votre message était :
tr: Lütfen bu mesajı tekrar göndermeyi denemeyiniz, çünkü bu durum süreklidir ve sizin mesajınız tekrar iade edilecektir. Epostanızın konu satırı şöyleydi:

source: Please ensure you have entered the new email address in twice, and that both entries are the same
de: Bitte stelle sicher, dass Du die neue E-Mail-Adresse in beide Felder eingegeben hast und dass beide identisch sind
es: Por favor, asegúrate de haber ingresado la nueva dirección de email dos veces, y que ambas entradas son iguales
fr: Veuillez vous assurer que vous avez entré votre adresse e-mail deux fois et de manière identique
pt: Por favor confirme que introduziu duas vezes o novo e-mail e que são iguais
tr: Lütfen yeni eposta adresinizin iki defa girildiğine ve her iki girişin de aynı olduğuna emin olunuz

source: Please ensure you have entered the new password in twice, and that both entries are the same
de: Bitte stelle sicher, dass Du das Kennwort zweimal eingegeben hast und dass beide übereinstimmen
es: Por favor, asegúrate de haber ingresado la nueva contraseña dos veces, y que ambas entradas son iguales
fr: Veuillez vous assurer que vous avez entré votre mot de passe deux fois et de manière identique
pt: Por favor verifique que voltou a inserir a palavra-passe e que ambas são iguais
tr: Lütfen yeni şifrenizin iki defa girildiğine ve her iki girişin de aynı olduğuna emin olunuz

source: Please enter a description for this file
de: Bitte gib eine Beschreibung für diese Datei an
es: Por favor, ingresa una descripción para este archivo
fr: Veuillez ajouter une brève description
pt: Por favor escreva a descrição deste ficheiro
tr: Lütfen bu dosya için bir açıklama giriniz

source: Please enter a filename, or use an uploaded file (which uses the uploaded file name)
de: Bitte gib einen Dateinamen an oder verwende eine hochgeladene Datei (welche den Namen der hochgeladenen Datei verwendet)
es: Por favor, ingresa el nombre de un archivo, o usa un archivo cargado (lo cual usa el nombre del archivo cargado)
fr: Veuillez entrer un nom de ficher, or utiliser un fichier téléchargé (qui utilise le nom du fichier téléchargé)
pt: Por favor, insira um nome de ficheiro, ou utilize um ficheiro já carregado (que utiliza o nome de ficheiro já carregado)
tr: Lütfen bir dosya adı giriniz veya yüklenmiş olan bir dosyayı kullanınız (bu, yüklenmiş olan dosyanın adını kullanır)

source: Please enter some keywords to search for
de: Bitte gib einige Stichworte ein nach denen Du suchst
es: Por favor, ingresa algunas palabras clave para efectuar la búsqueda
fr: Veuillez entrer un ou plusieurs mot-clés
pt: Por favor insira algumas palavras-chave para pesquisar
tr: Arama yapmak için lütfen birkaç tane anahtar kelime giriniz

source: Please enter some more details about this post
de: Bitte gib weitere Details zu dieser Anzeige ein
es: Por favor, ingresa algunos detalles más sobre esta publicación
fr: Veuillez ajouter plus d'informations concernant votre message
pt: Por favor insira mais informações do anúncio
tr: Lütfen bu mesajla ilgili biraz daha ayrıntı giriniz

source: Please enter something for the short description
de: Bitte gib etwas bei der kurzen Beschreibung an
es: Por favor, ingresa algo para la descripción breve
fr: Veuillez ajouter une brève description
pt: Por favor escreva algo que descreva brevemente o artigo
tr: Kısa açıklama için lütfen bir şey giriniz

source: Please enter something for your location - it allows people to quickly see how far they may need to travel
de: Bitte gib Deinen Ort ein - es hilft anderen Mitgliedern festzustellen, wie groß die Entfernung ist
es: Por favor, ingresa algo para tu localización - esto permite que los demás vean rápidamente cuán lejos posiblemente deberán viajar
fr: Veuillez préciser votre lieu - cela permet aux membres de connaître la distance qu'ils auront à parcourir
pt: Por favor insira algo sobre a sua localização - permite a outras pessoas perceber rapidamente quanto elas terão que se deslocar
tr: Lütfen bulunduğunuz yer için bir şey giriniz - bu, insanların ne kadar uzağa gitmeleri gerektiğini çabucak görmelerini sağlar

source: Please enter something shorter for your location - the group has a limit of %1 letters
de: Bitte gib bei Deinem Ort etwas kürzeres ein, da die Gruppe ein Limit von %1 Zeichen hat
es: Por favor, ingresa algo más corto para tu localización - el grupo tiene un límite de %1 letras
fr: Veuillez abréger la description du lieu - le groupe à une limite de %1 lettres
pt: Por favor insira menos informação acerca da sua localização - o grupo tem um limite de %1 letras
tr: Bulunduğunuz yer için lütfen daha kısa bir açıklama giriniz - grubun %1 harf sınırı vardır

source: Please enter the codes separated by a comma (spaces and new lines are all ignored, so you can space things out if it helps)
de: Bitte gib die Zahlen ein, mit einem Komma getrennt (Leerzeichen und Zeilenvorschübe werden alle ignoriert, so kannst Du Abstände verwenden wenn das hilfreich ist)
es: Por favor, ingresa los códigos separados por una coma (tanto espacios como nuevas líneas son ignorados, entonces puedes espaciar las cosas si eso resulta m´s conveniente)
fr: Veuillez entrer les codes séparés par une virgule (les espaces et retour à la ligne sont ignorés, vous pouvez donc espacer les éléments si cela vous est utile)
pt: Por favor insira os códigos separados por uma vírgula (espaços e novas linhas são ignorados, pelo que você pode espaçar as palavras caso isso o/a ajude)
tr: Lütfen kodları bir virgülle ayırarak giriniz (boşluklar ve yeni satırlar görmezden gelinecektir, bu şekilde, eğer yardımcı olacaksa, boşlukları kullanabilirsiniz)

source: Please enter user IDs or email addresses, one per line, in the box below
de: Gib bitte die Benutzer ID oder E-Mail-Adresse in die Box hierunter ein, jeweils eine Angabe pro Zeile
es: Por favor, ingresa IDs de usuario o direcciones de email, uno por línea, en el recuadro inferior
fr: Veuillez saisir ci-dessous les adresse e-mail ou identifiants. Un par ligne, svp
pt: Por favor, insira os números de identificação dos utilizadores, ou os seus endereços de e-mail, e um por cada linha, na caixa abaixo
tr: Lütfen kullanıcı adlarını veya eposta adreslerini her satıra bir tane gelecek şekilde aşağıdaki kutuya giriniz

source: Please enter your registered email address and your username will be sent to you.
de: Bitte gib Deine E-Mail-Adresse ein, mit der Du Dich bei uns registriert hast, und Dein Benutzername wird Dir zugeschickt.
es: Por favor, ingresa la dirección de email que has registrado y tu nombre de usuario te será enviado.
fr: Veuillez préciser votre adresse e-mail et nous vous enverrons votre identifiant.
pt: Introduza o seu e-mail registado e o seu nome de utilizador será enviado.
tr: Lütfen kayıtlı eposta adresinizi giriniz, kullanıcı adınız size gönderilecektir.

source: Please enter your username and registered email address.
de: Bitte gib Deinen Benutzernamen und die E-Mail-Adresse ein, mit der Du Dich registriert hast.
es: Por favor, ingresa tu nombre de usuario y la dirección de email que has registrado.
fr: Veuillez préciser votre identifiant et votre adresse e-mail.
pt: Se faz favor, digite o nome utilizador e e-mail com que se registou.
tr: Lütfen kullanıcı adınızı ve kayıtlı eposta adresinizi giriniz.

source: Please give the moderators time to read your message before sending them another - group moderators are all volunteers, and so may not be at their computers checking their messages all the time.
de: Bitte gib den Moderatoren etwas Zeit Deine Nachricht zu lesen und sie an alle weiterzugeben. Gruppenmoderatoren machen ihre Arbeit ehrenamtlich und sind vielleicht nicht die ganze Zeit an ihrem Computer um nach neuen Nachrichten zu schauen.
es: Por favor, brindales a los moderadores tiempo para leer tu mensaje antes de enviarles otro - los moderadores de grupos son todos voluntarios, y por ese motivo es posible que no se encuentren en sus computadores verificando sus mensajes todo el tiempo.
fr: Les modérateurs des groupes Freecycle sont tous des volontaires et ne lisent pas toujours les messages sur le champ. Merci de bien vouloir leur laisser le temps de lire votre message avant de leur en envoyer un deuxième.
pt: Por favor, dê tempo aos moderadores para lerem a sua mensage antes de lhes enviar outra - os moderadores do grupo são voluntários, e como tal provavelmente não estão sempre nos seus computadores a verificarem permanentemente as suas mensagens.
tr: Başka bir mesaj göndermeden önce, mesajınızı okumaları için moderatörlere lütfen zaman tanıyınız - grup moderatörlerinin hepsi gönüllüdür ve mesajlarını kontrol etmek için her zaman bilgisayarlarının başında bulunmayabilirler.

source: Please indicate why you feel this Post is inappropriate:
de: Bitte teile uns mit, warum Du denkst, dass diese Anzeige unangemessen ist:
es: Por favor, indica por qué motivo crees que esta Publicación es inapropiada:
fr: Veuillez indiquer pourquoi vous trouvez cette annonce inappropriée :
pt: Por favor indique o motivo que o leva a sentir que este Anúncio é impróprio:
tr: Bu mesajın neden uygunsuz olduğunu lütfen belirtiniz:

source: Please let us know why you think this link is an issue:
de: Bitte schreibe uns, warum Du meinst, dass dieser Link problematisch ist:
es: Por favor, explícanos por qué motivo piensas que este enlace es un problema:
fr: Merci de nous dire quel est le problème lié à ce lien :
pt: Por favor indique o motivo que o leva a pensar que este Link é preocupante:
tr: Bu bağlantının neden bir sorun olduğunu lütfen bize bildiriniz:

source: Please make sure you've entered your email address correctly in both fields
de: Bitte stelle sicher, dass Du Deine E-Mail-Adresse in beiden Felder korrekt eingegeben hast
es: Por favor, asegúrate de haber ingresado tu dirección de email correctamente en ambos campos
fr: Veuillez vérifier que votre adresse e-mail est correcte dans les deux champs
pt: Por favor verifique que inseriu o seu endereço de e-mail correctamente nos dois campos
tr: Eposta adresinizi her iki alana da doğru bir şekilde girdiğinize lütfen emin olunuz

source: Please make sure you've entered your email address in correctly
de: Bitte stelle sicher, dass Du Deine E-Mail-Adresse korrekt eingegeben hast
es: Por favor, asegúrate de haber ingresado tu dirección de email correctamente
fr: Veuillez vérifier que votre adresse e-mail est correcte
pt: Por favor certifique-se de que inseriu corretamente o seu endereço de e-mail
tr: Eposta adresinizi doğru bir şekilde girdiğinize lütfen emin olunuz

source: Please make sure you've entered your email address in correctly in both fields
de: Bitte stelle sicher, dass Du Deine E-Mail-Adresse in beiden Felder korrekt eingegeben hast
es: Por favor, asegúrate de haber ingresado tu dirección de email correctamente en ambos campos
fr: Veuillez vérifier que vous avez entré votre adresse e-mail correctement dans les deux champs
pt: Por favor, verifique que inseriu o seu e-mail corretamente em ambos os campos
tr: Eposta adresinizi her iki alana da doğru bir şekilde girdiğinize lütfen emin olunuz

source: Please make sure you've entered your password correctly in both fields
de: Bitte stelle sicher, dass Du Dein Kennwort in beiden Feldern korrekt eingegeben hast
es: Por favor, asegúrate de haber ingresado tu contraseña correctamente en ambos campos
fr: Veuillez vérifier que votre mot de passe est correct dans les deux champs
pt: Certifique-se, por favor, que inseriu corretamente a password nos dois campos de preenchimento
tr: Şifrenizi her iki alana da doğru bir şekilde girdiğinize lütfen emin olunuz

source: Please note that required guidelines are posted in each Group as well as centrally <a href="%1">in the FAQ</a> and while you may personally feel that a Post is inappropriate it may still be following these Guidelines. You are advised to read the rules and any ADMINs that have been posted before submitting reports.
de: Zur Info: alle benötigten Richtlinien sind sowohl in jeder Gruppe als auch zentral <a href="%1">im FAQ</a> hinterlegt. Vielleicht ist eine Anzeige Deiner Meinung nach nicht angemessen, aber sie könnte dennoch im Einklang mit den Richtlinien sein. Wir raten Dir, Dir die Regeln und alle ADMINs Beiträge durchzulesen, bevor Du Mitteilungen machst.
es: Por favor ten en cuenta que las directrices necesarias están publicadas tanto en cada Grupo como también centralmente <a href="%1">en las FAQ</a> y mientras puede que creas personalmente que una Publicación es inapropiada es posible que aún siga estas Directrices. Te aconsejamos que leas las normas y cualquier ADMINs que han sido publicados antes de enviar tus informes.
fr: Vous trouverez les consignes d'utilisation dans chaque groupe ainsi que dans les FAQ. Veuillez noter qu'il est possible qu'une annonce qui vous paraitrait inappropriée soit tout de même acceptable du point de vue des consignes. Avant de soumettre un rapport, nous vous conseillons de lire les règles et les messages ADMINS qui ont été publiés sur le groupe.
pt: Por favor repare que as Regras / Linhas de Orientação necessárias são afixadas em cada Grupo assim como centralmente <a href="%1">nas Questões Frequentes</a> e que mesmo que você possa sentir que um Anúncio é desapropriado, este pode mesmo assim estar a cumprir com as Regras / Linhas de Orientação. Nós aconselhamos você a ler as Regras, assim como quaisquer ADMINs que tenham sido afixados, antes de nos enviar relatos referentes ao grupo.
tr: Zorunlu kuralların her bir Grupta ve merkezi olarak <a href="%1"> SSS'da bulunduğunu dikkate alınız</a>ve bir mesajın uygunsuz olduğunu kişisel olarak düşünüyorsanız, o hâlâ bu kuralları takip ediyor olabilir. Raporları göndermeden önce, Kuralları ve asılmış olan YÖNETİCİ MESAJLARINI okumanızı tavsiye ediyorum.

source: Please note that the person who made the Post may receive a number of responses, and may not be able to acknowledge all of them. If you don't get a response to your message, you must assume that the person has chosen someone else. As this is a private transaction, The Freecycle Network&trade; has no power to intervene, although you should report any abuse to the Group Moderators.
de: Bitte bedenke, dass die Person, die diese Anzeige aufgegeben hat, wahrscheinlich einige Antworten darauf bekommt. Möglicherweise kann sie nicht alle von ihnen beantworten. Solltest Du keine Antwort bekommen, gehe bitte davon aus, dass jemand anderes die Sache bekommen hat. Da die Übergabe privat abläuft, hat 'The Freecycle Network&trade;' keinerlei Einfluss darauf. Solltest Du ein unangebrachtes Verhalten einzelner Teilnehmer feststellen, melde dies bitte den Gruppenmoderatoren.
es: Por favor, ten en cuenta que la persona que hizo la Publicación probablemente reciba un considerable número de respuestas, y puede que no sea capaz de acusar recibo de cada una de ellas. Si tu mensaje no recibe una respuesta , debes suponer que la persona ha elegido a alguien más. Como esta es una transacción privada, La Red Freecycle&trade; no tiene poder de intervenir, aunque deberías informar cualquier abuso a los Moderadores del Grupo.
fr: Veuillez noter que la personne ayant publié cette annonce peut recevoir un grand nombre de réponses et peut choisir de ne pas répondre à tout le monde. Si vous ne recevez pas de réponse, veuillez en conclure que la personne a choisi quelqu'un d'autre. Comme cette transaction est privée, le Réseau Freecycle&trade; ne peut pas intervenir. En cas d'abus, vous pouvez néanmoins contacter le modérateur du groupe.
tr: Mesajı asan kişinin çok sayıda cevap alabileceğini ve hepsine cevap veremeyebileceğini lütfen dikkate alınız. Eğer mesajınıza bir cevap almazsanız, kişinin başka birisini seçmiş olduğunu varsaymalısınız. Bu özel bir işlem olduğu için, The Freecycle Network&trade; 'in bu konuya karışma hakkı yoktur, ancak herhangi bir yanlış kullanımı Grup Moderatörlerine rapor etmelisiniz.

source: Please now return to the page http://my.freecycle.org and log in using the details above. Once you have logged in please change your password to one of your choice. When you have done this please click on the
de: Bitte gehe nun auf die Seite http://my.freecycle.org und melde Dich mit den oben angegebenen Benutzerangaben an. Wenn Du Dich angemeldet hast, ändere bitte Dein Kennwort in eines Deiner Wahl. Wenn Du dies getan hast klicke bitte auf den
es: Por favor, ahora regresa a la página http://my.freecycle.org e inicia sesión utilizando los detalles que se encuentran arriba. Una vez que hayas iniciado sesión, por favor modifica tu contraseña por una de tu preferencia. Luego, por favor haz un clic sobre el
fr: Veuillez maintenant retourner à la page http://my.freecycle.org et vous connecter en utilisant les informations ci-dessus. Une fois connecté, veuillez changer afin de personnaliser votre mot de passe . Une fois fait, cliquez sur le
tr: Şimdi lütfen http://my.freecycle.org sayfasına dönünüz ve yukarıdaki bilgileri kullanarak giriş yapınız. Giriş yaptıktan sonra lütfen şifrenizi dilediğiniz bir şifreyle değiştiriniz. Bunu yaptıktan sonra şunun üzerine tıklayınız

source: Please see the %1 for help
de: Um Hilfe zu bekommen schauen bitte unter %1
es: Por favor, mira el %1 por ayuda
fr: Pour toute question visiter : %1
pt: Por favor veja o %1 para ajuda
tr: Yardım için lütfen %1 'e bakınız

source: Please select a "home" Group
de: Bitte wähle eine "Haupt"-Gruppe
es: Por favor, elije un Grupo de "inicio"
fr: Veuillez sélectionner un groupe "local"
pt: Por favor escolha um Grupo de "acolhimento"
tr: Lütfen bir "giriş" Grubu seçiniz

source: Please select a group from the list
de: Bitte wähle eine Gruppe aus dieser Liste
es: Por favor, elije un grupo de la lista
fr: Veuillez sélectionner un groupe dans la liste
pt: Por favor, seleccione um grupo da lisa
tr: Lütfen listeden bir grup seçiniz

source: Please select a group:
de: Bitte wähle eine Gruppe:
es: Por favor, elije un grupo:
fr: Veuillez sélectionner un groupe :
pt: Por favor selecciona um grupo:
tr: Lütfen bir grup seçiniz:

source: Please take reasonable measures to protect your safety and privacy when posting to group lists or when completing a direct gifting with another member. By joining a Freecycle list, you agree to hold neither the list owners, moderators, nor anyone affiliated with The Freecycle Network responsible or liable for any circumstance resulting from a Freecycle-related gifting or communication.
de: Bitte treffe entsprechende Vorkehrungen, um Deine Sicherheit und Privatsphäre zu schützen wenn Du z.B. eine Anzeige übermittelst oder ein Treffen mit einem anderen Mitglied vereinbarst. Wenn Du einer Freecycle Liste beitrittst erklärst Du Dich damit einverstanden, weder die Listeneigentümer, Moderatoren oder sonst irgendjemanden von 'The Freecycle Network' für jedwede Umstände resultierend aus den Freecycle Verschenkaktionen oder damit einhergehender Kommunikation haftbar zu machen.
es: Por favor, adopta medidas razonables oportunas para proteger tu seguridad y privacidad al publicar anuncios en las listas del grupo o cuando completes un intercambio directo con otro socio. Al sumarte a la lista de Freecycle, aceptas eximir de responsabilidad a los propietarios de las listas,los moderadores, así como a cualquier persona vinculada a La Red Freecycle con respecto a cualquier circunstancia derivada de una comunicación o intercambio relacionado a Freecycle.
fr: Avis de non responsabilité: LES MEMBRES DE FREECYCLE UTILISENT LES GROUPES À LEURS PROPRES RISQUES. Prenez, SVP, les mesures nécéssaires pour protéger votre sécurité et votre vie privée quand vous diffusez à la liste ou quand vous participez à un échange. En vous inscrivant, vous acceptez qu'en aucun cas, ni les propriétaires de la liste, ni les modérateurs, ni aucune personne affiliée au réseau Freecycle ne pourront être tenus responsables de tout événement résultant d’un échange ou d’une communication en liaison avec Freecycle.
pt: Faça uso por favor de medidas razoáveis para proteger sua segurança e privacidade ao afixar na lista ou ao participar numa entrega. Entrando numa lista do Freecycle, você concorda em não acusar nem os proprietários da lista e moderadores nem qualquer um afiliado com o Freecycle.org responsável por qualquer circunstância resultando de uma oferta relacionada com o Freecycle ou comunicação.
tr: Kendi güvenliğinizi ve özel bilgilerinizi korumak için, gruplara mesaj asarken veya bir başka üyeyle eşyayı doğrudan alıp/verdiğinizde lütfen makul önlemler alınız. Freecycle grubuna üye olarak, ne grup sahiplerini, moderatörlerini ne de The Freecycle Network ile ilişkili herhangi birisini Freecycle ile ilişkili eşya alıp/vermeden veya iletişimden kaynaklanan herhangi bir durumdan sorumlu veya yükümlü tutmayacağınızı kabul edersiniz.

source: Please unsubscribe me
de: Ich möchte keine Nachrichten mehr erhalten
es: Por favor, cancela mi subscripción
fr: Veuillez me désinscrire
pt: Por favor, desinscreva-me
tr: Lütfen beni üyelikten çıkarınız

source: Post
de: Anzeige
es: Publicación
fr: Annonce
pt: Anúncio
tr: Mesaj

source: Post ID
de: Anzeigen-ID
es: ID de la Publicación
fr: Numéro de l'annonce
pt: Identificação do anúncio
tr: Mesaj Kimliği

source: Post ID:
de: Anzeigen-ID:
es: ID de la Publicación:
fr: Numéro de l'annonce :
pt: Identificação do anúncio
tr: Mesaj Kimliği:
