Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: The Freecycle Network&trade; is made up of %1 groups with %2 members across the globe. It's a grassroots and entirely nonprofit movement of people who are giving (and getting) stuff for free in their own towns and thus keeping good stuff out of landfills.
de: Willkommen! 'The Freecycle Network&trade;' besteht aus %1 Gruppen mit %2 Mitgliedern weltweit. Es ist eine Basis- und gänzlich nicht-kommerzielle Bewegung von Menschen, die Dinge in ihren Städten kostenlos abgeben oder erhalten. Es geht um Wiederverwendung und darum, dass gute Sachen nicht auf der Müllkippe landen. Jede lokale Gruppe wird von ortsansässigen Ehrenamtlichen moderiert (diese netten Menschen). Die Mitgliedschaft ist kostenlos. Um beizutreten, gebe den Namen Deiner Stadt in das Suchfeld oben ein oder klicke auf 'Gruppen durchsuchen' über der Suchfunktion. Viel Spaß!
es: La Red Freecycle&trade; está formada por %1 grupos con %2 socios en todo el globo. Es un movimiento esencial sin fines lucrativos de personas que están regalando (y recibiendo) cosas gratuitamente en sus propias ciudades, manteniendo así cosas en buen estado fuera de los vertederos.
fr: Le réseau Freecycle est composé de %1 groupes et de %2 membres à travers le monde. C'est un réseau à but non lucratif de personnes qui donnent et reçoivent gratuitement et sans contrepartie des objets. Le but est d'éviter de remplir nos poubelles et décharges d'objets qui sont tout à fait réutilisables.
tr: The Freecycle Network&trade; dünyanın her yanında bulunan %2 üyeli %1 gruptan oluşmaktadır. O, köklü ve tamamen kâr amacı gütmeyen, kendi şehirlerindeki eşyaları ücretsiz olarak veren (ve alan) ve bu şekilde iyi eşyları çöp dökme alanlarına gitmekten kurtaran insanların hareketidir.

source: The Freecycle Network&trade; provides online resources, including free gift-item postings, and various email and board posting services, (referred to hereafter as &quot;the Service&quot;) subject to the following Terms of Use (&quot;Terms&quot;), which may be updated by The Freecycle Network from time to time. The Freecycle Network will provide notice of materially significant changes to the Term by posting notice on The Freecycle Network site. You can review the most current version of the Terms at <a href='/terms'>Terms of Service</a>. By using the Service in any way, you are agreeing to comply with these Terms. In addition, when using particular Freecycle Network services, you agree to abide by any applicable posted guidelines for all Freecycle Network services, which may change from time to time. Should you object to any term or condition of these Terms, any guidelines, or any subsequent modifications thereto or become dissatisfied with The Freecycle Network in any way, your only recourse is to immediately discontinue use of The Freecycle Network.
es: La Red Freecycle&trade; proporciona recursos en-línea, incluyendo publicaciones de regalos-artículos gratuitos, y varios servicios de email y tablones, (referidos de aquí en más como &quot;el Servicio&quot;) sujetos a los siguientes Términos de Utilización (&quot;Términos&quot;), los cuales pueden ser actualizados por La Red Freecycle de tanto en tanto. La Red Freecycle proporcionará avisos de modificaciones materialmente significantes al Término publicando avisos en el sitio de La Red Freecycle. Puedes revisar la versión más reciente de los Términos en <a href='/terms'>Términos de Servicio</a>. Al utulizar el Servicio de cualquier manera, aceptas cumplir con estos Términos. Además, al utilizar servicios particulares de La Red Freecycle, aceptas atenerte a cualesquier normas aplicables publicadas para todos los servicios de La Red Freecycle, los cuales pueden ser modificados de tanto en tanto. Si te opusieras a cualquier término o condición de estos Términos, cualquier norma, o cualquier modificación posterior a los mismos o te vuelves insatisfecho con La Red Freecycle en cualquier manera, tu único recurso es la discontinuación inmediata de la utilización de La Red Freecycle.
fr: Le mouvement The Freecycle Network™ propose des ressources en ligne, incluant l'envoi gratuit de dons, et divers services de messagerie email et de forum (le « Service »), qui sont soumis aux présentes Conditions de service (« Conditions »), qui peuvent être mises à jour par The Freecycle Network de temps à autre. The Freecycle Network transmet des notifications pour toute modification significative apportée aux Conditions, sous la forme de notifications postées sur le site de The Freecycle Network. Vous pouvez consulter la dernière version en date des Conditions sur la page des Conditions de service. En utilisant le Service, vous vous engagez à accepter ces Conditions. Par ailleurs, en utilisant des services particuliers de The Freecycle Network, vous vous engagez à accepter toutes les recommandations publiées qui sont applicables à ces services, et qui peuvent être mises à jour de temps à autre. Si vous n'acceptez pas l'une des conditions énoncées dans le présent document, l'une des recommandations applicables aux services ou les modifications qui y seront apportées ultérieurement, ou si vous deviez vous déclarer insatisfait de The Freecycle Network, votre seul recours est de cesser d'utiliser les services de The Freecycle Network.
tr: The Freecycle Network&trade; ücretsiz hediye-eşya mesajlarının asılması ve çeşitli eposta ve panoya mesaj asma hizmetleri (bundan sonra &quot;Hizmet&quot; olarak söz edilecektir) de dâhil çevrimiçi kaynaklar sunar ve bunlar aşağıdaki Kullanım Koşullarına tabidir (&quot;Koşullar&quot;), ve The Freecycle Network tarafından zaman zaman güncellenebilirler. The Freecycle Network, Koşullarda yapılacak olan önemli değişiklikler için The Freecycle Network sitesine duyuru asarak bildirim gönderecektir. Koşulların en güncel durumunu <a href='/koşullar>Hizmet Koşulları</a> ‘de görebilirsiniz. Hizmeti herhangi bir şekilde kullanarak bu Koşullara uymayı kabul ediyorsunuz. Ayrıca, bazı özel Freecycle Network hizmetlerini kullanırken, zaman zaman değişebilen tüm Freecycle Network hizmetleri için asılmış olan herhangi bir uygulanabilir kurala da uymayı kabul ediyorsunuz. Bu Koşulların, herhangi bir kuralın veya herhangi sonradan gelen değişikliklerine herhangi bir koşuluna ya da maddesine bir itirazınız varsa veya The Freecycle Network’ten herhangi bir şekilde memnun değilseniz, yapacağınız tek şey The Freecycle Network’ün kullanımını derhal durdurmaktır.

source: The Freecycle Network's current annual budget is running at about $140,000 in income. The funding comes from corporate underwriting, on-site advertising (in the form of a Google sponsor bar), grants and <a href='https://www.freecycle.org/donate' title='donate'>individual donations</a>. Approximately 90% of these funds are used directly for program expenses. The remaining 10% is split evenly between membership, fundraising and other administrative expenses. Our IRS 990s are posted at the hotlink below as well as on Guidestar.com. We are delighted to report that we have now received our 501(c)3 status from the IRS (11/06) and that donations to The Freecycle Network are tax-deductible! We likewise are a charity in the UK. Further, we are registered as a nonprofit corporation in the State of Arizona. Tax deductibility is retroactive to our application date in July of 2004.Members can show support for the mission of the Freecycle Network by <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Donate'>making a one dollar donation today</a>.</p>
tr: Fonların yaklaşık %90’ı doğrudan program harcamalarına kullanılmaktadır. Geriye kalan %10 ise üyelik, fon toplama ve diğer idari harcamalar arasında eşit olarak bölünmektedir. IRS 990’larımız aşağıdaki otomatik bağlantılarda ve Guidestar.com’da asılıdır. IRS’ten (ABD Gelir İdaresi) (11/06) 501(c)3 statümüzü şimdi almış olduğumuzu ve The Freecycle Network yapılan bağışların vergiden muaf olduğunu bildirmekten memnuniyet duyuyoruz! Benzer şekilde biz İngiltere’de de bir hayır kurumuyuz. Dahası, Arizona Eyaleti’nde kâr amacı gütmeyen tescilli bir kuruluşuz. Vergi muafiyeti, bizim Temmuz 2004 tarihindeki başvuru tarihimizden itibaren geriye yönelik geçerlidir. Üyeler, Freecycle Network’ün misyonu için <a href='https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&hosted_button_id=KRKYQ7CC8LB5W' title='Bağış yapınız'>bugün bir dolar bağış yaparak</a>.</p> destek verebilirler.

source: The Freecycle Network<span style='vertical-align:super;font-size:70%;'>&reg;</span> is made up of 5,000+ groups with over 9 million members across the globe. It's a grassroots and entirely nonprofit movement of people who are giving (and getting) stuff for free in their own towns and keeping good stuff out of landfills.
es: La Red Freecycle&trade; está constituída por más de 5.000 grupos con más de 9 millones de socios por todo el globo. Es un movimiento esencial sin fines lucrativos de personas que están regalando (y recibiendo) cosas gratuitamente en sus propias ciudades y manteniendo cosas en buen estado fuera de los vertederos.
fr: Le réseau Freecycle est composé de plus de 5000 groupes et de sept million de membres à travers le monde. C'est un réseau à but non lucratif de personnes qui donnent et reçoivent gratuitement et sans contrepartie des objets. Le but est d'éviter de remplir nos poubelles et décharges d'objets qui sont tout à fait réutilisables.
tr: The Freecycle Network<span style='vertical-align:super;font-size:70%;'>&reg;</span>dünyanın her tarafındaki 9 milyon üyeli 5,000+ gruptan oluşmaktadır. O, köklü ve kesinlikle kâr amacı gütmeyen, kendi şehirlerindeki eşyaları ücretsiz olarak veren (ve alan) ve iyi eşyaların çöp dökme alanlarına gitmesini önleyen insanların bir hareketidir.

source: The Freecycle concept has since spread to more than 110 countries, where there are thousands of local groups representing millions of of members -- people helping people and 'changing the world one gift at a time.' As a result, we are currently keeping over one thousand tons a day out of landfills! This amounts to fifteen times the height of Mt. Everest in the past year alone, when stacked in garbage trucks!
es: El concepto de Freecycle se ha propagado a más de 110 países, donde existen miles de grupos representando millones de socios -- personas ayudando a personas y 'cambiando el mundo un regalo por vez'. Como resultado, ¡actualmente estamos manteniendo más de mil toneladas por día fuera de los vertederos! ¡Esta cantidad asciende a quince veces la altura del monte Everest solamente durante el año pasado, cuando apilados en camiones de basura!
fr: Le concept de Freecycle s'est depuis répandu dans plus de 110 pays, où il y a des milliers de groupes locaux, ce qui représente des millions de membres -- des gens qui aident d'autres gens et "changent le monde un don à la fois". En conséquence, nous évitons à 1000 tonnes de matière de se retrouver dans la Nature! Ceci correspond à 15 fois la hauteur du Mont Everest, rien que l'année passée, le tout dans des camions d'ordure !
tr: The Freecycle kavramı, milyonlarca üyeyi temsil eden binlerce yerel grubun bulunduğu 110'dan fazla ülkeye yayılmıştır -- insanlara yardım eden ve 'her defasında bir hediye vererek dünyayı değiştiren' insanlar. Sonuç olarak, şu anda günde bin tondan daha fazla eşyanın çöp dökme alanlarına gitmesini önlüyoruz! Bu, sadece geçen yılki eşyalar çöp kamyonlarına doldurulduğunda Everest Dağı'nın on beş katı yüksekliğindedir!

source: The Group Outreach & Assistance (GOA) Team, Mentor Mod (MM) Team and Interim Mod (IMod) Team are all headed up by Nan, the Outreach Coordinator with the help of some wonderful Team Leaders. Nan takes the TFN blue ribbon for the amazing amount of canning she does. If it stays in one place more than 10 seconds, Nan will can it. She brings this same enthusiasm to all her TFN duties. (nan@freecycle.org)
es: El Equipo de Asistencia & Extensión a Grupos (AEG), el Equipo de Mod Mentores (MM) y Mod Interino (IMod) son todos encabezados por Nan, la Coordenadora de Extensión, con la ayuda de algunos maravillosos Líderes de Equipos. Nan se lleva la cinta azul por la impresionante cantidad de enlatado que hace. Si permanece en un lugar por más de 10 segundos, Nan lo enlatará. Ella trae ese mismo entusiasmo a todas sus tareas de LRF. (nan@freecycle.org)
fr: L'équipe des GOA (Soutien aux groupes et point de contact national), l'équipe des modérateur mentor (MM), et celle des Modérateur intérim, sont tous dirigés par Nan, la coordinatrice GOA, avec l'aide de quelques merveilleux chefs d'équipe. Nan a droit au ruban bleu de TFN pour l'incroyable quantité de conserves qu'elle fait. Si quelque chose reste au même endroit 10 secondes, Nan l'aura mis en conserve. Elle apporte ce même enthousiasme à toutes ses tâches avec TFN. (nan@freecycle.org)
tr: Grup Destek ve Yardım (The Group Outreach & Assistance - GOA) Ekibi, Rehber Moderatör (MM) Ekibi ve Geçici Moderatör (IMod) Ekipleri'nin hepsinin başında, birkaç harika Ekip Liderinin yardımıyla birlikte Destek Koordinatörü Nan bulunmaktadır. Nan, yapmış olduğu şaşırtıcı miktarda konserve için TFN'nin mavi kurdelesini almıştır. Bir şey, eğer bir yerde 10 saniyeden daha fazla durursa, Nan onu konserve yapmaktadır. Nan, aynı istekliliği TFN görevlerine getirmektedir. (nan@freecycle.org)

source: The IRS Form 990 is titled "Return of Organization Exempt From Income Tax." It is submitted by tax-exempt organizations and non-profit organizations to provide the Internal Revenue Service with annual financial information.
de: Das IRS Formular 990 nennt sich "Return of Organization Exempt From Income Tax (Antrag über die Feststellung der Gemeinnützigkeit (Freistellungsbescheid))." Es wird von steuerbefreiten Organisationen und nichtkommerziellen Organisationen bei der Bundessteuerbehörde eingereicht, um ihr damit den jährlichen Finanzbericht zukommen zu lassen.
es: El Formulario 990 de la Delegación de Hacienda se titula "Devolución de Organización Exenta de Impuesto Sobre la Renta". Es presentada por organizaciones sin fines lucrativos para proporcionar el Servicio Internacional de Ingresos con información financiera anual.
fr: Le formulaire des impôts (IRS) 990 est intitulé "Déclaration d'organisation exempte d'impôt sur le revenu". Il est soumis par les organisations exemptes d'impôt sur le revenu, et les organisation à but non-lucratif, aux autorités internes du Service des Revenus avec des informations annuelles financières.
pt: O formulário 900 do IRS (EUA) está inetitulado "Return of Organization Exempt From Income Tax." É submetido por organizações isentas de impostos e por organizações sem fins lucrativos, de modo fornecer ao Serviço Interno de Receitas - Internal Revenue Service, informação anual financeira.
tr: IRS Form 990'ın başlığı "Gelir Vergisinden Muaf Kuruluşlara Vergi İadesidir". Vergiden muaf kuruluşlar ve kâr-amacı gütmeyen kuruluşlar tarafından yıllık mali bilgileri ABD Gelir İdaresi'ne bildirmek için gönderilir.

source: The Internet Consumer Recycling Guide
de: Der Internet-Verbraucher-Recycling-Leitfaden
es: La Guía de Reciclaje del Consumidor de Internet
fr: Le guide de recyclage du consommateur sur internet
pt: O Guia online do Consumidor para Reciclar
tr: İnternet Tüketici Geri-dönüştürme Rehberi

source: The Moderators of the %1 group have invited you to join the group on My Freecycle.
de: Moderatoren der Gruppe %1 haben Dich eingeladen dieser Gruppe auf Freecycle beizutreten.
es: Los Moderadores del grupo %1 te han invitado a unirte al grupo en Mi Freecycle
fr: Les modérateurs du groupe %1 vous ont invité à rejoindre le groupe sur My Freecycle.
pt: Os Moderadores do grupo %1 convidaram você para se juntar ao grupo no My Freecycle.
tr: %1 grubunun moderatörleri sizi My Freecycle'daki gruba katılmanız için davet etmişlerdir.

source: The Moderators of the %1 group have not approved your post to the group:
de: Moderatoren der Gruppe %1 haben Deine Anzeige an diese Gruppe nicht genehmigt:
es: Los Moderadores del grupo %1 no han aprobado tu publicación al grupo:
fr: Les modérateurs du groupe %1 n'ont pas approuvé votre message au groupe :
pt: Os Moderadores do grupo %1 não aprovaram o seu anúncio para o grupo:
tr: %1 grubunun moderatörleri sizin mesajınızın gruba asılmasını onaylamamışlardır:

source: The Post ID is invalid - either the Post does not exist, it is closed, or it does not belong to this Group.
de: Die Anzeigen ID ist nicht gültig. Dies passiert, wenn die Anzeige nicht (mehr) existiert, geschlossen wurde oder zu einer anderen Gruppe gehört.
es: El ID de la Publicación eno es válido - o bien la publicación no existe, está cerrada, o no pertenece a este Grupo.
fr: Le numéro de l'annonce est incorrect - soit l'annonce n'existe pas, a été clôturée, ou elle n'appartient pas à ce groupe.
tr: Mesaj kimliği geçersizdir - ya Mesaj mevcut değildir, kapalıdır veya o bu Gruba ait değildir.

source: The Post has been deleted.
de: Diese Anzeige wurde gelöscht
es: La Publicación ha sido eliminada.
fr: Cette annonce a été supprimée.
pt: O Anúncio foi eliminado.
tr: Mesaj silinmiştir.

source: The Post is still awaiting approval by a Group Moderator.
de: Die Anzeige wartet auf die Bestätigung durch einen Gruppenmoderator.
es: Esta Publicación aún está aguardando la aprobación de un Moderador del Grupo.
fr: Cette annonce est en attente d'approbation par un modérateur.
pt: O Anúncio ainda está à espera de aprovação por um Moderador do Grupo.
tr: Mesaj hâlâ bir Grup Moderatörü tarafından onaylanmayı beklemektedir.
