Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: Ann is the Coordinator for the Moderator Resource Assistance team. She and her team helps keep the groups for moderators humming along smoothly. Ann brings to this role her business experience, her longevity and experience in TFN, and her love for sci-fi movies (which often zoom over the heads of many of her teammate's heads). If you see someone wandering around here wearing a ring and a pirate hat, that will be her...
de: Ann ist die Koordinatorin des Moderator Ressourcen Assistenzteams. Sie und ihr Team helfen den Gruppenmoderatoren, damit alles reibungslos klappt. Ann bringt ihre Erfahrungen aus dem Geschäftsleben, ihre langjährige Erfahrung in TFN und ihre Liebe zu Science Fiction Filmen (welche oft über den Köpfen von vielen ihrer Teamkollegen sausen) ein. Falls Du hier jemanden siehst, der einen Ring und einen Piratenhut trägt, dann ist sie es...
es: Ann es la Coordinadora del equipo de Asistencia de Recursos para Moderadores. Ella y su equipo ayudan a mantener los grupos para moderadores funcionando impecablemente. Ann trae a su rol su experiencia en los negocios, su longevidad y experiencia en LRF, y su amor por las películas de ciencia ficción (que a menudo zumban sobre las cabezas de varios de sus colegas de equipo). Si usted ve a alguien deambulando por aquí usando un anillo y un sombrero de pirata, ésa es ella...
fr: Ann est la coordinatrice de l'équipe d'assistance des ressources pour les modérateurs. Son équipe et elle font en sorte que les groupes tournent rond avec leurs modérateurs. Ann apporte à ce poste son expérience professionnelle, son expérience et son ancienneté au sein de TFN, et sa passion pour les films de science-fiction (qui est souvent subie par les membres de son équipe). Si vous voyez quelqu'un errer dans le coin avec une bague et un chapeau de pirate, c'est sûrement elle ...
pt: A Ann é a Coordenadora da equipe de Assistência aos Recursos de Moderadores. Ela e sua equipe ajudam a que os grupos de moderadores se mantenham a operar bem e tranquilamente. A Ann aporta consigo na sua posição uma vasta experiência na área dos negócios, assim como a sua experiência na Rede Freecycle, e também a sua paixão por filmes de Ficçaão Científica (que várias vezes é passada e partilhada com os seus colegas de equipa). Se alguma vez vir alguém a cirandar por aqui com um brinco e um chapéu de pirata, será ela...
tr: Ann, Moderatör Kaynak Yardım koordinatörüdür. O ve ekibi, grupların moderatörler için düzgünce çalışmasını sağlarlar. Ann, iş deneyimini, uzun ömrünü ve TFN’deki deneyimlerini ve onun bilim-kurgu filmlerine olan sevgisini (sıklıkla ekip arkadaşlarının çoğunun başlarının üzerinden bu filmleri zum yapar) bu rolüne taşımaktadır. Eğer buralarda bir yüzük takan ve başında bir korsan şapkasıyla dolaşan birisini görürseniz, bu odur…

source: Another 2-3 volunteers take care of info@freecycle.org questions, 4-5 lead the worldwide moderator group called the ModSquad, and there are 6-8 team leaders who do a great job in helping teams do their jobs. (There are also a few ad hoc committees set up to deal with issues at hand.) There are a few more volunteers who help administer the Web site and our extensive database.
es: Otros 2-3 voluntários se encargan de las preguntas de info@freecycle.org, 4-5 lideran el grupo mundial de moderadores denominado ModSquad, y existen 6-8 líderes de equipos que hacen un excelente trabajo ayudando a sus equipos a hacer su trabajo. (También hay algunos comités ad hoc committees configurados para lidiar con temas que se presentan.) Hay algunos voluntarios más que ayudan a administrar el sitio web y nuestra extensa base de datos.
fr: 2 ou 3 autres bénévoles s'occupent des questions de info@freecycle.org, 4 ou 5 gèrent le groupe de modérateurs appelé le Modsquad (équipe de choc), et il y a aussi 6 ou 8 chefs qui font un super travail en aidant les autres équipes à faire leur job. (Il y a aussi quelques comités adéquats mis en place pour traiter les problèmes). Il y a encore quelques autres bénévoles qui aident à gérer le site web et notre base de données.
pt: Outros 2-3 voluntários respondem às questões enviadas para info@freecycle.org, outros 4-5 lideram o grupo de moderadores a nível mundial chamada ModSquad, e há 6-8 líderes de equipa que fazem um bom trabalho, ajudando outras equipas nas suas tarefas. (Também existem alguns comités ad-hoc, designados para lidar com questões urgentes.) Também contamos com alguns voluntários que ajudam a administrar o Website e a nossa base de dados, esta última que é bastante abrangente.
tr: Diğer 2-3 gönüllü info@freecycle.org sorularıyla ilgilenmektedir, 4-5 kişi uluslararası moderatör grubu ModSquad’ı yönetmektedir ve ekiplerin işlerini yapmalarına yardımcı olmakta harika işler yapan 6-8 ekip liderleri vardır. (Ayrıca, her an ortaya çıkabilecek olan sorunlarla ilgilenmek için kurulmuş olan birkaç özel komiteler vardır.) Web sitesini ve geniş kapsamlı veri tabanımızı yönetmeye yardımcı olmak için birkaç gönüllü daha vardır.

source: Applying to join
de: Dieser Gruppe beitreten
es: Aplicarse para unirse
fr: Inscription en attente
pt: Inscrição para se juntar
tr: Katılmak için başvurma

source: Approve Member
de: Mitglied genehmigen
es: Aprobar Socio
fr: Approuver le membre
pt: Aprovar Membro
tr: Üyeyi Onayla

source: Approve Post
de: Anzeige genehmigen
es: Aprobar Publicación
fr: Approuver l'annonce
pt: Aprovar Anúncio
tr: Mesajı Onayla

source: Approve Post and unmoderate Member
de: Anzeige genehmigen und Benutzer auf unmoderiert stellen
es: Aprobar Publicación y dejar de moderar Socio
fr: Approuver l'annonce et démodérer le membre
pt: Aprovar o Anúncio/"post" e desmoderar o Membro
tr: Mesajı Onayla ve Üyeyi kontrolden çıkart

source: Approve all
de: Alle genehmigen
es: Aprobar todos
fr: Tout approuver
pt: Aprovar tudo
tr: Hepsini onayla

source: Approve all pending Members
de: Alle ausstehenden Mitglieder genehmigen
es: Aprobar todos los Socios pendientes
fr: Approuver tous les membres en attente
pt: Aprovar todos os Membros pendentes
tr: Bekleyen bütün Üyeleri onayla

source: Approve image
de: Bild genehmigen
es: Aprobar imagen
fr: Approuver l'image
pt: Aprovar imagem
tr: Resmi onayla

source: Approve this Post
de: Diese Anzeige genehmigen
es: Aprobar esta Publicación
fr: Approuver cette annonce
pt: Aprovar este Anúncio/"Post"
tr: Bu Mesajı onayla

source: Are all new members automatically on moderation?
de: Alle neuen Mitglieder automatisch auf moderiert einstellen?
es: ¿Están todos los nuevos socios automáticamente moderados?
fr: Tous les nouveaux membres sont ils en modération?
pt: Todos os novos membros estão automaticamente moderados?
tr: Bütün yeni üyeler otomatik olarak kontrolde mi?

source: Are you sure you want to leave this Group?
de: Bist Du sicher, dass Du diese Gruppe verlassen möchtest?
es: ¿Estás seguro de que deseas abandonar este Grupo?
fr: Êtes-vous sûr(e) de vouloir quitter ce groupe?
pt: Tem a certeza de que quer sair abandonar este Grupo?
tr: Bu Gruptan ayrılmak istediğinize emin misiniz?

source: Area codes for the %1 group
de: Postleitzahlen für die Gruppe %1
es: Códigos de área para el grupo %1
fr: Codes postaux pour le groupe %1
pt: Códigos de área para o grupo %1
tr: %1 grubu için bölge kodları

source: As the team recycled, rather than watching perfectly good items being thrown away, they found themselves calling or driving around to see if various local nonprofits could use them. Thinking there had to be an easier way, Beal set up that first Freecycle e-mail group in a way that permitted everyone in Tucson to give and to get. Freecycle was off and running.
es: A medida que el equipo reciclaba, en lugar de ver que artículos en perfectas condiciones eran arrojados a la basura, se encontraron llamando o conduciendo por los alrededores para ver si varias instituciones no gubernamentales podían usarlos. Pensando que debía existir una manera más fácil, Beal estableció aquel primer grupo de e-mail de Freecycle de tal manera que permitiera que todos en Tucson pudieran dar y recibir. Freecycle estaba funcionando a todo vapor.
fr: Au fur et à mesure que l'équipe recycle, plutôt que de regarder des objets en parfait état être jetés, ils se sont retrouvés à appeler ou faire des tours dans le coin pour en faire profiter des organisations caritatives. En pensant qu'il devait y avoir un meilleur moyen, Beal a créé la première mailing-liste Freecycle de façon à ce que les personnes de Tucson puissent donner et recevoir. Freecycle était lancé.
pt: Dado que a equipa preferia reciclar em vez de deitar fora artigos ainda em excelente estado, começaram telefonar ou a ir de carro até várias ONGs para ver se queriam ficar com artigos. Contudo, o Deron Beal achava que imperativo haver uma outra forma mais fácil de agilizar este processo de reutilização e distribuição. Então aí, ele decidiu criar a primeira mailing-list Freecycle, de modo a permitir a toda a gente em Tucson dar ou receber artigos. E foi assim que o Freecycle começou a funcionar.
tr: Ekip, iyi durumdaki eşyaların çöpe gitmesini seyretmeyip geri dönüştürdüğü için, kendilerini yerel kâr amacı gütmeyen kuruluşları, bunları kullanıp kullanamayacaklarını görmek için, telefonla ararken veya etrafta araba sürerken buldular. Daha kolay bir yol olması gerektiğini düşündüğü için, Beal ilk Freecycle e-posta grubunu kurdu ve bir şekilde Tucson’daki herkesin vermesini ve almasını sağladı. Freecycle yola koyulmuştu…

source: Ascending
de: aufsteigend
es: Ascendiente
fr: Ascendant
pt: Sentido ascendente
tr: Yükselme

source: At a local Freecycle 'Hurricane Help Project' event, hundreds of local community members helped victims of the latest hurricane with free furniture and building supplies.
es: En un evento local de "Proyecto de Ayuda de Huracán" de Freecycle, centenas de socios de la comunidad local ayudaron a las víctimas del último hurracán con muebles gratis y material de construcción.
fr: Lors d'un événement local d'aide après un ouragan "Hurricane Help Project" organisé par Freecycle, une centaine de membres d'une communauté locale ont aidé des victimes d'un ouragan en fournissant des meubles et des fournitures gratuites.
pt: Num encontro local do Freecycle 'Projecto de Ajuda a Furacão - Hurricane Help Project', centenas de membros da comunidade local ajudaram as vítimas do último furacão com mobiliário e materiais de construção gratuitos.
tr: Yerel bir 'Kasırgada Yardım Projesi' etkinliğinde, yüzlerce yerel toplum üyesi en son kasırganın kurbanlarına bedava mobilya ve inşaat malzemeleri vererek yardım ettiler.

source: Auto-abuse report: Post %1 has been flagged
de: Auto-Beschwerde-Bericht: Anzeige %1 wurde gemeldet
es: Informe de auto-abuso: La Publicación %1 ha sido marcada
fr: Rapport d'abus : Post %1 a été marqué
tr: Otomatik-kötüye kullanma raporu: %1 numaralı mesaj işaretlenmiştir

source: Automatic sending
de: Automatischer Versand
es: Envío automático
fr: Envoi automatique
pt: Envio automático
tr: Otomatik gönderme

source: Automatic sending of Group files
de: Automatisches Senden von Gruppen-Dateien
es: Envío automático de archivos del Grupo
fr: Envoi automatique des fichiers du groupe
pt: Envio automático dos Ficheiros de Grupo
tr: Grup dosyalarının otomatik gönderilmesi

source: Automatically expire OFFER posts after :
de: Nach welcher Zeit sollen ANGEBOTE automatisch ablaufen:
es: Caducar automáticamente las publicaciones de OFRECIMIENTOS después de:
fr: Les annonces OFFRE expirent automatiquement après :
pt: Expirar automaticamente o anúncio/"post" do tipo OFERTA depois de :
tr: TEKLİF mesajlarını şu kadar süreden sonra otomatik olarak sona erdir :

source: Automatically expire WANTED posts after :
de: Nach welcher Zeit sollen GESUCHE automatisch ablaufen:
es: Caducar automáticamente las publicaciones de PEDIDOS después de:
fr: Les annonces CHERCHE expirent automatiquement après :
pt: Expirar automaticamente o anúncio/"post" do tipo PROCURO depois de :
tr: ARANIYOR mesajlarını şu kadar süreden sonra otomatik olarak sona erdir :

source: Available timezones
de: verfügbare Zeitzonen
es: Husos horarios disponibles
fr: Fuseaux horaires disponibles
pt: Fusos horários disponíveis
tr: Mevcut saat dilimleri

source: Back to 'My Groups'
de: Zurück zu 'Meine Gruppen'
es: Regresar a "Mis Grupos"
fr: Retour à "Mes Groupes"
pt: Voltar aos 'Meus Grupos'
tr: 'Gruplarıma' Geri dön

source: Back to file list
de: Zurück zur Dateiliste
es: Regresar a la lista de archivos
fr: Retour à la liste des fichiers
pt: Voltar à lista de ficheiros
tr: Dosya listesine geri dön

source: Back to the top
de: Zurück nach oben
es: Regresar al inicio
fr: Haut de page
pt: De volta ao topo
tr: En üste geri dön

source: Before we collect any personally identifiable information, we will provide an explanation for the possible use of your data. For example, the information you supply might be used by The Freecycle Network to respond to your inquiries or supply you with requested information. It may be necessary, if required by law or if pertinent to judicial or governmental investigations, to release your personally identifiable information. If you have submitted personal information to us electronically and would like it removed or modified, please contact us. We will use every possible reasonable effort to comply with your request.
es: Antes de recoger cualquier información que sea identificable personalmente, nosotros proveeremos una explicación para el posible uso de la información de tus datos. Por ejemplo, la información que suministras puede ser usada por La Red Freecycle para responder a tus preguntas o suministrarte información que hayas solicitado. Puede ser necesario, si la ley lo solicita o si resulta pertinente para investigaciones judiciales o gubernamentales, hacer pública tu información identificable personalmente. Si tú nos has brindado información personal electrónicamente y quisieras que la misma fuera retirada o modificada, por favor entra en contacto con nosotros. Nosotros utilizaremos todo esfuerzo razonable posible para cumplir con tu solicitud.
fr: Avant de collecter des données personnelles, nous vous informerons de l'usage qui en sera fait. Par exemple, les informations que vous donnez pourrait être utilisées par TFN pour répondre à vos questions ou vous donnez d'autres informations. Il peut être nécessaire, si c'est requis par la loi ou pertinent pour des enquêtes gouvernementales ou judiciaires , de transmettre vos données personnelles. Si vous nous avez fourni ces données de façon électronique, et souhaitez que nous les supprimions ou les corrigions, contactez-nous. Nous ferons tout ce qui est raisonnablement nécessaire pour accéder à votre requête.
pt: Antes de recolhermos qualquer informação pessoal que o identifique, iremos fornecer uma explicação para os possíveis usos dos seus dados. Por exemplo, a informação que vai fornecer poderá ser usada pela Rede Freecycle para responder aos seus pedidos ou para lhe passarmos informações que eventualmente peça. Poderá ser necessário, caso seja obrigatório por lei ou caso seja pertinente para investigações judiciais ou governamentais, entregar os seus dados pessoais que o identificam. Caso nos tenha enviado informação pessoal por via eletrônica, e caso queira que essa informação seja removida ou alterada, por favor, contate-nos. Faremos todos os esforços possíveis e razoáveis de serem feitos, de modo a realizar o seu pedido.
tr: Kişisel olarak tanımlanabilecek herhangi bir bilgi toplamadan önce, sizin verilerinizin olası kullanım yerleri hakkında bir açıklama yapmak istiyoruz. Örneğin, verdiğiniz bilgi, sizin sorularınıza yanıt vermek ya da talep ettiğiniz bilgiyi size vermek amacıyla The Freecycle Network tarafından kullanılabilir. Eğer yasa veya ilgili mahkeme veya hükümet soruşturmaları tarafından gerekli görülüyorsa, sizin kişisel olarak tanımlanabilen bilgilerinizi açıklamak gerekebilir. Eğer kişisel bilgilerinizi bize elektronik olarak iletmişseniz ve onun kaldırılmasını veya değiştirilmesini istiyorsanız, lütfen bizimle temas kurun. Sizin talebinizi yerine getirmek için mümkün olan her makul çabayı göstereceğiz.

source: Board
de: Vorstand
es: Consejo
fr: Bureau
pt: Painel
tr: Yönetim kurulu

source: Board Chairperson & Treasurer. Deron founded The Freecycle Network on May 1st, 2003. He now also fills the position of Executive Director. During and previous to this, he spent 2 1/2 years with RISE as its Enterprise Manager. RISE runs a recycling and transitional employment program in downtown Tucson. Before that, he worked with a conservation group called Native Seeds/SEARCH as its Director of Foundation Giving & Venture Philanthropy, and prior to that, as its Development Director. Deron has a BS in Foreign Service from Georgetown University, and an MBA in International Management from Thunderbird. He spent several years living, studying and working in Germany. He's a tall glass of water and loves cats
de: Vorstandsvorsitzender & Schatzmeister. Deron gründete 'The Freecycle Network' am 1. Mai 2003. Er hat jetzt auch die Position des Geschäftsführers inne. Währenddessen und davor war er 2 1/2 Jahre bei RISE als Betriebsleiter tätig. RISE betreibt ein Wiederverwertungs- und Übergangsbeschäftigungsprogramm in Tucson. Davor arbeitete er für eine Umweltschutzgruppe namens Native Seeds/SEARCH als Stiftungsdirektor Giving & Venture Philantropy und davor als deren Leiter der Entwicklung. Er hat den Bachelor of Science (BS) Auswärtiger/Diplomatischer Dienst bei der Georgetown University und einen MBA im Internationalen Management bei Thunderbird erworben. Er hat mehrere Jahre in Deutschland gelebt, studiert und gearbeitet. Er ist groß, gutaussehend und liebt Katzen.
es: Presidente del consejo y Tesorero. Deron fundó La Red Freecycle el 1ro de mayo de 2003. Ahora él también ocupa el cargo de Director Ejecutivo. Durante y previamente a esto, él pasó doa años y medio con RISE como Administrador Iniciativas. RISE maneja un programa de recuclaje y de empleos de transición en el centro de Tucson. Anteriormente, él trabajó con un grupo conservacionsta denominado Native Seeds(Semillas Nativas)/SEARCH como su Director de Subvención de Fundación & Iniciativa Filantrópica, y previamente, como su Director de Desarrollo. Deron posee una Licenciatura en Servicio Extranjero de la Universidad de Georgetown, y un Máster en Adminsitración Internacional de Thunderbird. Él pasó varios años viviendo, estudiando y trabajando en Alemania. Él es alto y ama a los gatos
fr: Président du conseil et trésorier, Déron a créé le Réseau Freecycle le 1er mai 2003. Il est maintenant aussi directeur exécutif. Avant cela, il a passé 2 ans et demi avec RISE en tant que directeur d'entreprise. RISE est un programme de réinsertion par l'emploi et de recyclage au centre de Tucson. Avant cela, il a travaillé avec un groupe de conservation appelé Native Seeds/SEARCH, en tant que directeur des Donations et de la Philantropie de risque, et encore avant, en tant de directeur du développement. Deron possède un BS en service diplomatique de l'université de Georgetown, et un MBA en management international de Thunderbid. Il a passé plusieurs années à vivre, étudier et travailler en Allemagne. C'est un grand verre d'eau et il adore les chats
tr: Yönetim Kurulu Başkanı & Mali İşler Sorumlusu Deron, The Freecycle Network’ü 1 Mayıs 2003 tarihinde kurmuştur. O, şimdi Yönetici Müdür görevini de yürütmektedir. Bunun öncesinde ve esnasında, RISE’da girişim müdürü olarak 2 1/2 yıl çalışmıştır. RISE, Tucson şehir merkezinde geri dönüşüm ve geçici istihdam programı yürütmüştür. Bundan önce, Yerli Tohumlar/ARAŞTIRMA adlı bir koruma programında Vakıf Verme & Girişim Hayır İşleri Yöneticisi olarak ve bundan önce de oranın Geliştirme Müdürü olarak çalışmıştır. Deron’ın Georgetown Üniversitesi’nden Yabancı Hizmetler alanında BS derecesi ve Thunderbird’den de Uluslararası Yönetim alanında MBA derecesi vardır. Birkaç yıl Almanya’da eğitim gördü, çalıştı ve yaşadı. Uzun boyludur ve kedileri sevmektedir.

source: Board Secretary. Also based in Tucson, Arizona, Jolie is the Director of The Nature Conservancy's Coda Global Fellows Program. She has previous experience in marketing with not-for-profit healthcare organizations, fundraising and program & strategy development for The Nature Conservancy, and has been an advisor for many other nonprofits. Her years of in-depth and high-level nonprofit experience add a critical element to the board. Jolie also shares Deron and Jennifer's love of cats...
de: Vorstandsassistentin. Auch wohnhaft in Tucson, Arizona, reist Jolie um die Globus für The Nature Conservancy als Leiterin Strategie des Philantrophy Strategy & Consultings Teams von TNC Worldwide. Sie hat früher auch Erfahrungen im Marketing für nicht-kommerzielle Gesundheitsorganisationen gesammelt und leistet großartige Arbeit als Freiwillige für viele andere nicht-kommerzielle Organisationen. Mit ihren langjährigen fundamentalen Erfahrungen auf höchster Ebene im nicht-kommerziellen Bereich bringt sie einen kritischen Ansatz in den Vorstand ein. Mit Deron und Jennifer teilt Jolie die Liebe zu Katzen...
es: Secretaria del Consejo. Jolie, quien también vive en Tucson, Arizona, es la Directora del Programa de Conservación de la Naturaleza Amigos Globales de Coda. Ella tiene experiencia previa en marketing con organizaciones de salud sin fines lucrativos, recaudación de fondos y desarrollo de programas y estrategias para La Conservación de la Naturaleza, y ha sido asesora de muchas otras organizaciones sin fines lucrativos. Sus años de profunda experiencia de alto nivel le agregan un elemento crítico al Consejo. Jolie también comparte el amor por los gatos, así como Deron y Jennifer...
fr: Secrétaire du Conseil. Elle aussi basée à Tucson, en Arizona, Jolie est la directrice du Conservatoire de la Nature du programme Coda Global Fellows. Elle a eu auparavant de l'expérience en marketing pour des organisation de santé à but non lucratif, la collecte de fonds et le développement de la stratégie et du programme du Conservatoire de la Nature, et a été conseillère pour beaucoup d'autres organisations à but non lucratif. Julie partage la passion des chats de Deron et de Jennifer...
pt: Secretária do Painel de Administração. Também a trabalhar a partir de Tucson, no estado do Arizona, Jolie é a Diretora do "Programa Global de Amigos - Coda - da Nature Conservancy's". Ela detém experiência anterior em Marketing de Organizações Sem Fins Lucrativos nas áreas da Saúde, de Angariação de Fundos e no Desenvolvimento de Programas e Estratégia para a Nature Conservancy, e foi também conselheira para outras mais organizações sem fins lucrativos. A sua experiência de conhecimento profundo e de alto-nível em organizações sem fins-lucrativos fazem da Jolie um elemento de importância crítica para o Painel de Administração. A Jolie, tal como o Deron e a Jennifer, também é fã de gatos...
tr: Yönetim Kurulu sekreteri. Gene Arizona, Tucson’da bulunan Jolie, Doğa Koruma Koda Küresel Dostlar Programının Yöneticisidir. Onun kâr amacı gütmeyen sağlık hizmeti kuruluşlarında pazarlama konusunda ve Doğa Koruma için fon toplama ve program & strateji geliştirme konusunda önceden deneyimleri vardır ve pek çok diğer kâr amacı gütmeyen kuruluşlar için danışmanlık yapmıştır. Onun derinlemesine ve yüksek düzeydeki kâr amacı gütmeyen yılların deneyimleri, yönetim kuruluna kritik bir katkı yapmaktadır. Jolie de Deron ve jennifer’ın kedi sevgisini paylaşmaktadır…
