Repository: freecycle/Translation
Catalog: translations/*.po
Languages: de, es, fr, pt, tr

source: You agree to indemnify and hold The Freecycle Network, its officers, subsidiaries, affiliates, successors, assigns, directors, officers, agents, service providers, suppliers and employees, harmless from any claim or demand, including reasonable attorney fees and court costs, made by any third party due to or arising out of Content you submit, post or make available through the Service, your use of the Service, your violation of the Terms, your breach of any of the representations and warranties herein, or your violation of any rights of another.
de: Du akzeptierst 'The Freecycle Network', seine Angestellten, Filialen, Partner, Nachfolger, Rechtsnachfolger, Geschäftsführer, Angestellte, Dienstleister, Zulieferer und Angestellten, schadlos von jedem Anspruch oder Forderung, inklusive begründeter Anwaltskosten und Gerichtskosten, angemeldet von jeglichen dritten Parteien wegen oder entstehend aus von Dir übermittelten oder über den Dienst zur Verfügung gestellten Inhalten, Deiner Nutzung des Dienstes, Deiner Verletzung der Bestimmungen, der Bruch jedweder Vertretungen und Garantien hierin, oder die Verletzung der Rechte anderer durch Dich freizustellen.
es: Aceptas indemnizar y liberar a La Red Freecycle, sus oficiales, subsidiarios, afiliados, sucesores, asignados, directores, agentes, proveedores de servicios, fornecedores y empleados, de cualquier queja o demanda, incluyendo honorarios de abogados y costos de corte razonables, realizados por terceros debido a o emergiendo de Contenido que tú presentes, publiques o disponibilices a través del Servicio, tu utilización del Servicio, tu violación de los Términos, tu incumplimiento de cualesquiera de las representaciones y garantías aquí presentadas, o tu violación de cualquier derecho de otro.
fr: Vous vous engagez à indemniser et à renoncer à toute réclamation ou demande, y compris des frais d'avocat ou juridiques raisonnables, effectuée par toute tierce partie et découlant du Contenu soumis, publié ou mis à disposition par le biais du Service, de votre utilisation du Service, de votre violation des conditions, des certifications ou garanties, ou de votre violation de tout autre droit envers The Freecycle Network et ses agents, filiales, ayants-droit, responsables représentants, employés, prestataires ou autres partenaires.
pt: Você concorda em indenizar e isentar a Freecycle Network, os seus funcionários, subsidiários, afiliados, sucessores, cessionários, conselheiros, diretores, agentes, prestadores de serviços, fornecedores e funcionários, de qualquer reclamação ou exigência, incluindo honorários advocatícios razoáveis ​​e custas judiciais, feita por qualquer terceiro devido a ou resultantes de Conteúdo que enviar, afixar/postar ou disponibilizar por meio do Serviço, sua utilização do Serviço, violação dos Termos, incumprimento de qualquer das declarações e garantias aqui expostas, ou a violação de qualquer direitos de terceiros.
tr: The Freecycle Network’ü ve onun memurlarını, yardımcılarını, ilişkili kişilerini, önceden görev yapmış olanlarını, görevi devralacak olanlarını, yöneticilerini, memurlarını, hizmet sağlayıcılarını, tedarikçilerini ve çalışanlarını üçüncü tarafların yapacağı, sizin gönderdiğiniz veya Hizmet, Hizmetin kullanımı, Koşulların ihlâli, buradaki herhangi bir temsilin veya garantinin ihlâli aracılığıyla erişilir kıldığınız veya bir başkasının haklarını ihlâl etmenizden, herhangi bir İçerikten kaynaklanan veya onun yüzünden herhangi bir hak iddiasından ve makul avukat ücretleri ve mahkeme masrafları da dâhil herhangi bir talepten sorumlu tutmamayı ve zararı tazmin etmeyi kabul ediyorsunuz.

source: You already have a file with this name on this Group - files need unique names
de: Es gibt bereits eine Datei dieses Namens in dieser Gruppe - Dateinamen dürfen nicht mehrfach verwendet werden
es: Tú ya tienes un archivo con este nombre en este Grupo - los archivos necesitan nombres únicos
fr: Vous avez déjà un fichier de ce nom sur ce groupe - les fichiers doivent avoir un nom unique
pt: Você já tem um ficheiro com este nome neste grupo - o ficheiros devem ter nomes únicos
tr: Bu Grupta bu adla zaten bir dosyanız bulunmaktadır - dosyaların benzersiz adları olmalı

source: You are a LeadMod of %1 Group(s)
de: Du bist leitender Moderator von %1 Gruppe(n)
es: Tu eres un ModeradorJefe de %1 Grupo(s)
fr: Vous êtes le modérateur principal de %1 groupe(s)
pt: É o Moderador-Líder de %1 Grupo(s)
tr: Siz %1 Grubunun/Gruplarının Yönetici Moderatörüsünüz (LeadMod)

source: You are a LeadMod of %1 group(s).
de: Du bist leitender Moderator von %1 Gruppe(n)
es: Tu eres un ModeradorJefe de %1 grupo(s).
fr: Vous êtes le modérateur principal de %1 groupe(s)
pt: Você é o Moderador Líder de %1 grupo(s).
tr: Siz %1 Grubunun/Gruplarının Yönetici Moderatörüsünüz (LeadMod)

source: You are a Moderator of %1 Group(s)
de: Du bist Moderator von %1 Gruppe(n)
es: Tu eres un Moderador de %1 Grupo(s)
fr: Vous êtes le modérateur de %1 groupe(s)
pt: Você é Moderador de %1 grupo(s).
tr: Siz %1 Grubunun/Gruplarının Moderatörüsünüz

source: You are a Moderator of %1 group(s).
de: Du bist Moderator von %1 Gruppe(n).
es: Tu eres un Moderador de %1 grupo(s).
fr: Vous êtes le modérateur de %1 groupe(s)
pt: Você é Moderador de %1 grupo(s).
tr: Siz %1 Grubunun/Gruplarının Moderatörüsünüz

source: You are a Moderator or Lead Moderator of %1 group
de: Du bist Moderator oder leitender Moderator von %1 Gruppe(n)
es: Tu eres un Moderador o Moderador Jefe del grupo %1
fr: Vous êtes modérateur ou modérateur principal de %1 groupe(s)
pt: Você é Moderador ou Moderador-Líder de %1 grupos
tr: Siz %1 Grubunun/Gruplarının Moderatörü veya Yönetici Moderatörüsünüz

source: You are a member of %1 Group(s)
de: Du bist Mitglied in %1 Gruppe(n)
es: Tú eres socio de %1 Grupo(s)
fr: Vous êtes membre de %1 groupe(s)
pt: É membro de %1 Grupo(s)
tr: Siz %1 Grubunun/Gruplarının üyesisiniz

source: You are a member of %1 group(s).
de: Du bist Mitglied in %1 Gruppe(n).
es: Tú eres socio de %1 grupo(s)
fr: Vous êtes membre de %1 groupe(s)
pt: Você é membro de %1 grupo(s).
tr: Siz %1 grubunun/gruplarının üyesisiniz.

source: You are already a Lead Moderator of this Group
de: Du bist schon ein leitender Moderator dieser Gruppe
es: Tú ya eres un Moderador Jefe de este Grupo
fr: Vous êtes déjà modérateur principal pour ce groupe
pt: Já é o Moderador-Líder deste Grupo
tr: Siz zaten bu Grubun Yönetici Moderatörüsünüz

source: You are already a Member of too many Freecycle Groups - If you wish to join another Freecycle Group, you must leave one first.
de: Du bist bereits Mitglied von zu vielen Freecycle-Gruppen. Wenn Du dieser Gruppe beitreten möchtest, verlasse bitte vorher eine der anderen.
es: Tú ya eres Socio de demasiados Grupos de Freecycle - Si deseas unirte a otro Grupo de Freecycle, debes abandonar uno primero.
fr: Vous êtes déjà membre d'un trop grand nombre de groupes Freecycle. Si vous souhaitez vous abonner à un nouveau groupe, vous devez d'abord vous désabonner d'un de vos groupes.
tr: Siz şu anda çok fazla Freecycle Grubunun Üyesisiniz - Başka bir Freecycle Grubuna katılmak istiyorsanız, önce birinden ayrılmalısınız.

source: You are already a Moderator of this Group
de: Du bist bereits Moderator dieser Gruppe
es: Tú ya eres un Moderador de este Grupo
fr: Vous êtes déjà modérateur pour ce groupe
pt: Já é um moderador deste grupo
tr: Siz zaten bu Grubun moderatörüsünüz.

source: You are already subscribed to the maximum number of groups
de: Du hast die maximale Anzahl an Gruppen erreicht, denen Du beitreten kannst
es: Tú ya estás suscripto al número máximo de grupos
fr: Vous êtes déjà membre du plus grand nombre de groupes autorisé
pt: Já se registou no número máximo de grupos
tr: Siz zaten maksimum sayıdaki gruba üyesiniz

source: You are getting this email because you are a member of the %1 Freecycle group. This is a post to that group from Freecycle member "%2" (Post ID: %3).
de: Du bekommst diese E-Mail, weil Du Mitglied der Freecycle-Gruppe %1 bist. Dies ist eine Anzeige dieser Gruppe von "%2" (Anzeige ID: %3).
es: Estás recibiendo este email porque eres sócio del grupo de Freecycle %1. Esta es uma publicación para esse grupo del sócio de Freecycle "%2" (ID de la Publicación: %3).
fr: Vous recevez ce message parce que vous êtes membre du groupe Freecycle de %1. C'est un message adressé au groupe par le membre "%2" (Msg n°: %3).
tr: Siz, %1 Freecycle Grubunun bir üyesi olduğunuz için bu epostayı alıyorsunuz. Bu, gruba Freecycle üyesi "%2" (Mesaj kimliği: %3) 'dan gelen bir mesajdır.

source: You are not a member of any groups.
de: Du bist Mitglied in keiner Gruppe.
es: No eres socio de ningún grupo.
fr: Vous n'êtes membre d'aucun groupe.
pt: Não é membro de nenhum grupo.
tr: Herhangi bir grubun üyesi değilsiniz.

source: You are not a moderator of any groups.
de: Du bist kein Moderator irgendeiner Gruppe.
es: No eres moderador de ningún grupo.
fr: Vous n'êtes modérateur d'aucun groupe.
pt: Você não é moderador de um grupo.
tr: Herhangi bir grubun moderatörü değilsiniz.

source: You can <a href='%1' title='List of countries, regions and Groups within the Freecycle Network'>browse the list of all Freecycle Groups</a>
de: Du kannst Dir <a href='%1' title='Liste der Länder, Regionen und Gruppen innerhalb von The Freecycle Network'>alle Freecycle Gruppen</a> in einer Liste anzeigen lassen.
es: Tú puedes <a href='%1' title='List of countries, regions and Groups within the Freecycle Network'>explorar la lista de todos los Grupos de Freecycle</a>
fr: Vous pouvez <a href='%1' title='Liste des pays, régions et groupes au seinde the Freecycle Network'>parcourir la liste de tous les groupes Freecycle</a>
pt: Você pode <a href='%1' title='List of countries, regions and Groups within the Freecycle Network'>pesquisar a lista de todos os Grupos do Freecycle</a>
tr: The Freecycle Network'ün içinde <a href='%1' title='Ülkeleri, bölgeleri ve Grupları listeleyebilirsiniz'>Bütün Freecycle Gruplarının listesine göz atınız</a>

source: You can accept or decline this invitation by logging in to My Freecycle and viewing the 'My Groups' tab - any invitations you have will be listed at the bottom.
de: Wenn Du dich bei Mein Freecycle anmeldest, kannst Du Dir die Einladungen anschauen und ihnen zustimmen oder sie ablehnen. Alle Einladungen werden unten aufgeführt sein.
es: Tú puedes aceptar o rechazar esta invitación iniciando sesión en Mi Freecycle y yendo a la pestaña 'Mis Grupos' - cualquier invitación que tengas será listada al final.
fr: Vous pouvez accepter ou refuser cette invitation en vous connectant sur My Freecycle et en ouvrant l'onglet 'Mes groupes' - toutes les invitations vus concernant seront listées en bas de cette page.
tr: My Freecycle'a giriş yaparak ve 'Gruplarım' sekmesine göz atarak bu daveti kabul edebilir veya reddedebilirsiniz - size gelmiş olan tüm davetler aşağıda listelenecektir.

source: You can add more details here :
de: Hier kannst Du weitere Informationen angeben:
es: Puedes agregar más detalles aquí:
fr: Corps du message:
pt: Pode adicionar mais detalhes aqui:
tr: Buraya daha fazla detay ekleyebilirsiniz :

source: You can always access the Freecycle Network Terms of Service at this address:
de: Du kannst die Nutzungsbedingungen von Freecycle jederzeit unter dieser Adresse einsehen:
es: Siempre puedes acceder a los Términos de Servicio de La Red Freecycle en esta dirección:
fr: Vous pouvez lire les conditions d'utilisation du réseau Freecycle à l'adresse suivante :
pt: Pode aceder em qualquer instante, aos Termos de Serviço "Freecycle Network Terms of Service"
tr: Freecycle Hizmet Koşulları'na bu adresten her zaman erişebilirsiniz:

source: You can associate the accounts <a href='#' onclick='set_fb_id()'>here</a>
de: Du kannst die Benutzerkonten <a href='#' onclick='set_fb_id()'>hier</a> verbinden
es: Puedes asociar las cuentas <a href='#' onclick='set_fb_id()'>aquí</a>
fr: Vous pouvez associer les comptes <a href='#' onclick='set_fb_id()'>ici</a>
pt: Podes associar as contas <a href='#' onclick='set_fb_id()'>aqui</a>
tr: Hesapları ilişkilendirebilirsiniz <a href='#' burada='set_fb_id()'>üzerine tıklayarak</a>

source: You can close this Post to new replies by marking it as TAKEN/RECEIVED on your "My Posts" page:
de: Du kannst diese Anzeige für neue Antworten schließen, indem Du sie als ABGEHOLT/ERHALTEN auf Deiner "Meine Anzeigen"-Seite markierst.
es: Puedes cerrar esta Publicación a nuevas respuestas marcándola como TOMADO/RECIBIDO en tu página de "Mis Publicaciones":
fr: Vous pouvez fermer cette annonce aux nouvelles réponses en la marquant PARTI/RECU sur votre Page "Mes annonces":
tr: "Mesajlarım" sayfanızda VERİLDİ/ALINDI olarak işaretleyerek bu mesajı yeni cevapların gönderilmesine kapatabilirsiniz:

source: You can nominate one of the Groups you belong to as your most local, 'home' Group. This Group will be used by default wherever possible (like, for example, when making a new Post).
de: Du kannst eine Deiner Gruppen zur Haupt-Gruppe wählen, möglichst eine Gruppe in Deiner Region. Diese Gruppe wird dann als Standard vorgegeben, wo immer es möglich ist (zum Beispiel wenn Du eine neue Anzeige erstellst).
es: Puedes nombrar a uno de los Grupos a los cuales perteneces como tu más local, Grupo de 'inicio'. Este Grupo será el predeterminado siempre que sea posible (como, por ejemplo, cuando hagas una nueva Publicación).
fr: Vous pouvez choisir un groupe local préféré qui devient votre groupe "local" par défaut. (Par exemple lorsque vous publiez une nouvelle annonce)
pt: Pode seleccionar um dos Grupos a que pertence, como o grupo locaol, o seu 'Grupo de Entrada'. Este grupo será utilizado por defeito onde quer que seja possível (por exemplo, quando fizer um novo anúncio)
tr: Ait olduğunuz Gruplardan birisini en yerel 'giriş' Grubunuz olarak gösterebilirsiniz. Bu Grup, mümkün olan yerlerde varsayılan olarak kullanılacaktır (örneğin, yeni bir Mesaj oluştururken).

source: You can re-open this Post using My Freecycle
de: Du kannst mit Hilfe von Mein Freecycle diese Anzeige erneut schalten
es: Puedes reabrir esta Publicación utilizando Mi Freecycle
fr: Vous pouvez rouvrir l'annonce de My Freecycle
pt: Você pode reabrir este Anúncio, usando o My Freecycle
tr: My Freecycle'ı kullanarak bu Mesajı tekrar açabilirsiniz

source: You can reply to this message by pressing "reply" in your email program or by sending email to %1.
tr: Eposta programınızdaki "cevapla" tuşuna basarak veya %1 'e bir eposta göndererek bu mesajı cevaplayabilirsiniz.

source: You can reply to this post on the web site <a href="http://groups.freecycle.org/%1/posts/%2">here</a> or by pressing "reply" in your email program, or by sending email to <a href="mailto:%3?subject=RE: %4">%3</a>.
de: Du kannst auf diese Anzeige <a href="http://groups.freecycle.org/%1/posts/%2">hier über die Website</a> antworten, oder indem Du auf "antworten" in Deinem E-Mail-Programm klickst, oder indem Du eine E-Mail an <a href="mailto:%3?subject=RE: %4">%3</a> schreibst.
es: Puedes responder esta publicación en el sitio web <a href="http://groups.freecycle.org/%1/posts/%2">aquí</a> o presionando "responder" em tu programa de email, o enviando un email a <a href="mailto:%3?subject=RE: %4">%3</a>.
fr: Vous pouvez répondre à ce message sur <a href="http://groups.freecycle.org/%1/posts/%2">le site</a> ou en utilisant le bouton "Répondre" dans votre outil de mail, ou encore en écrivant à <a href="mailto:%3?subject=RE: %4">%3</a>.
tr: Bu mesaja <a href="http://gruplar.freecycle.org/%1/mesajlar/%2">buraya</a> web-sitesi üzerinden veya eposta programınızdaki "cevapla" tuşuna basarak veya <a href="mailto:%3?subject=RE: %4">%3</a> 'a bir eposta göndererek cevap verebilirsiniz.

source: You can reply to this post on the web site here: http://groups.freecycle.org/%1/posts/%2 or by pressing "reply" in your email program, or by sending email to %3.
tr: Bu mesaja buradaki web sitesi üzerinden: http://gruplar.freecycle.org/%1/mesajlar/%2 veya eposta programınızdaki "cevapla" butonuna basarak veya %3 'e bir eposta göndererek cevap verebilirsiniz.

source: You can return to your <a href='/home/posts'>posts</a> page, go to the <a href='%1'>group page</a> or use any of the tabs above to continue.
de: Du kannst zu Deiner <a href='/home/posts'>Anzeigen</a>-Seite zurückkehren, zur <a href='%1'>Gruppen-Seite</a> gehen oder eine der Karteireiter hierüber wählen um weiterzumachen.
es: Puedes regresar a tu página de <a href='/home/posts'>publicaciones</a>, ir a la <a href='%1'>página del grupo</a> o utilizar cualquiera de las pestañas que se muestran arriba para continuar.
fr: Vous pouvez retourner à <a href='/home/posts'> vos annonces</a>, allez à la <a href='%1'>page du groupe </a> ou utiliser les onglets ci-dessus pour continuer.
pt: Pode voltar à <a href='/página inicial/posts'>página dos anúncios</a> , ir para <a href='%1'>página do grupo</a> ou usar uma das "tabs" acima.
tr: Devam etmek için <a href='/giriş/mesajlar'>mesajlar</a> giriş sayfanıza dönebilirsiniz, <a href='%1'>grup sayfasına</a> 'a gidiniz veya yukarıdaki herhangi bir sekmeyi kullanınız.

source: You can search for Members using their username and/or email address. You can specify more than one username/email address by separating them with a space, tab, newline or comma.<br /> The search will be limited to this Group only.
de: Du kannst nach Mitgliedern suchen mit Hilfe ihrer Benutzernamen und/oder E-Mail-Adresse. Du kannst mehr als einen Benutzernamen/E-Mail-Adresse angeben, indem sie mit einem Leerzeichen, Tab, Zeilenvorschub oder Komma getrennt werden.<br /> Die Suche ist auf diese Gruppe begrenzt.
es: Pudedes buscar Socios utilizando sus nombres de usuario y/o direcciones de email. Puedes especificar más de un nombre de usuario/dirección de email separándolos con un espacio, un tabulador, una nueva línea o una coma.<br /> La búsqueda se limitará únicamente a este Grupo.
fr: Vous pouvez rechercher des membres en utilisant leur identifiant et/ou adresse e-mail. Vous pouvez préciser plusieurs identifiant/adresse e-mail en les séparant avec un espace, une tabulation, un retour chariot ou une virgule.<br/> La recherche sera limitée à ce groupe.
tr: Üyeleri, kullanıcı adlarını ve/veya e-posta adreslerini kullanarak arayabilirsiniz. Birden fazla kullanıcı adı/eposta adresini bir boşlukla, sekmeyle, yeni satırla veya virgülle ayırarak belirleyebilirsiniz.<br /> Arama, sadece bu Grupla sınırlı olacaktır.

source: You can use this form to change your login password for 'My Freecycle'.
de: Du kannst dieses Formular nutzen um Dein Kennwort für 'Mein Freecycle' zu ändern.
es: Puedes utilizar este formulario para modificar tu contraseña de inicio de sesión para 'Mi Freecycle'.
fr: Vous pouvez utiliser ce formulaire pour modifier votre mot de passe "My Freecycle".
pt: Podes usar este formulário para alterar a tua password do 'My Freecycle'
tr: Bu formu 'My Freecycle' 'a giriş şifrenizi değiştirmek için kullanabilirsiniz.

source: You can use this form to change your registered email address.<br />Please note that email addresses must be unique - you cannot use an email address already assigned to a different 'My Freecycle' account.
de: Du kannst dieses Formular nutzen, um Deine E-Mail-Adresse zu ändern.<br />E-Mail-Adressen können nicht mehrfach bei verschiedenen 'Mein Freecycle' Benutzerkonten verwendet werden.
es: Puedes utilizar este formulario para modificar tu dirección de email registrada. <br/>Por favor, ten en consideración que las direcciones de email deben ser únicas - no puedes utilizar una dirección de email que ya fue asignada a una cuenta de 'Mi Freecycle' diferente.
fr: Vous pouvez utiliser ce formulaire pour modifier votre adress e-mail. <br/> Veuillez noter que cette adresse doit être unique : vous ne pouvez pas utiliser une adresse déjà utilisée pour un autre compte My Freecycle.
pt: Pode utilizar este formulário para alterar o seu e-mail registado. <br/>Por favor repare que os endereços de email devem ser únicos - não poderá utilizar um endereço de e-mail que já esteja associado a outra conta do "My Freecycle".
tr: Bu formu kayıtlı eposta adresinizi değiştirmek için kullanabilirsiniz. <br />Eposta adresinin benzersiz olması gerektiğine dikkat ediniz - zaten başka bir 'My Freecycle' hesabına atanmış olan bir eposta adresini kullanamazsınız.

source: You can use this form to choose the languages you prefer to get emails in.
de: Hier kannst Du wählen in welcher Sprache Du E-Mails erhalten möchtest.
es: Puedes utilizar este formulario para modificar los idiomas en que prefieres recibir tus emails.
fr: Vous pouvez utiliser ce formulaire pour modifier la langue dans laquelle vous préférez recevoir les emails.
pt: Pode usar este formulário para escolher a linguagem em que prefere receber os e-mails.
tr: Bu formu eposta almak için tercih ettiğiniz dilleri seçmek için kullanabilirsiniz.

source: You cannot use My Freecycle without agreeing to the Terms of Service
de: Du kannst 'Freecycle' nicht nutzen, ohne den Nutzungsbedingungen zuzustimmen
es: No puedes utilizar Mi Freecycle sin aceptar los Términos de Servicio
fr: Vous ne pouvez pas utiliser My Freecycle sans accepter les conditions d'utilisation
pt: Não pode utilizar o MyFreecycle sem aceitar os nossos termos de utilização.
tr: My Freecycle'ı, Hizmetin Koşulları'nı kabul etmeden kullanamazsınız.

source: You cannot use this service without agreeing to the Terms of Service
de: Du kannst dieses Angebot nicht ohne Zustimmung der Nutzungsbedingungen verwenden
es: No puedes utilizar este servicio sin aceptar los Términos de Servicio
fr: Vous ne pouvez pas utiliser ce service sans accepter les Conditions d’Utilisation
pt: Não pode utilizar este serviço sem concordar com os Termos do Serviço
tr: Bu hizmeti, Hizmetin Koşulları'nı kabul etmeden kullanamazsınız.

source: You currently do not have a "home" Group selected - please choose one from <a href="%1">your Group Membership list</a>
de: Du hast noch keine "Haupt"-Gruppe gewählt. Bitte wähle eine aus <a href="%1">Deiner Gruppenliste</a>
es: Actualmente no has seleccionado un Grupo de "inicio" - por favor, elije uno de <a href="%1">tu lista de Afiliación de Grupos</a>
fr: Vous n'avez pas sélectionné de groupe "local" - Veuillez en choisir un parmi <a href="%1"> vos groupes</a>
pt: Ainda não tem o seu Grupo de "acolhimento" seleccionado - por favor escolha um grupo da <a href="%1">sua lista de Associação a Grupos</a>
tr: Sizin şu anda seçilmiş bir "Giriş" Grubunuz bulunmamaktadır - lütfen <a href="%1">Grup üyelik listenizden</a> bir tane seçiniz

source: You didn't authorise the third-party application - unless you authorise My Freecycle to access your account details, we cannot log you in
de: Du hast die Drittanbieter-Anwendung nicht autorisiert. Solange Du 'Freecycle' nicht genehmigst, auf Deine Daten zuzugreifen, können wir Dich nicht anmelden.
es: No autorizaste la aplicación de terceros - a menos que autorices el acceso de Mi Freecycle a los detalles de tu cuenta, no puedes iniciar sesión
fr: Vous n'avez pas autorisé les applications par des tiers – Pour vous connecter vous devez autoriser My Freecycle à accéder aux informations de votre compte
pt: Não autorizou uma aplicação exterior. A menos que autorize o My Freecycle a aceder aos detalhes da sua conta, não será possível que faça o login
tr: Üçüncü-taraf uygulamasını onaylamadınız - My Freecycle'ın sizin ayrıntılarınıza ulaşması için yetki vermediğiniz sürece biz sizin girişinizi sağlayamayız

source: You do not belong to any groups yet!
de: Du bist bisher noch kein Mitglied einer Gruppe!
es: ¡Aún no perteneces a ningún grupo!
fr: Vous n'appartenez encore à aucun groupe!
pt: Ainda não pertence a nenhuns grupos!
tr: Siz henüz herhangi bir gruba ait değilsiniz!
